[
    {
        "page_ptr_id": "1463",
        "date": "2010-07-07",
        "body": "2010tip Berlin, 20. Mai 2010Humboldt unterwegs: Tradition und ModerneVon der tip-RedaktionOnline-Archiv des tip BerlinBerliner Zeitung, 19. Mai 2010Humboldt-Uni zieht auf Berliner PlätzeVon Torsten HarmsenOnline-Archiv der Berliner ZeitungDer Tagesspiegel, 15. Mai 2010Forscher laden zum Alex und nach SteglitzVon Amory BurchardOnline-Archiv des TagesspiegelsDer Tagesspiegel, 11. April 2010Latein lernen auf dem Hermannplatz HU-VorlesungenVon Birgit GüllOnline-Archiv des Tagesspiegels2008Augsburger Allgemeine Zeitung, 17. Juni 2008Einst zog ein Riese übers Land. Ausstellung: Flugblätter aus der frühen Neuzeit in der UnibibliothekVon Sybille Schiller2007die tageszeitung, 30. Januar 2007Zeit für Exzellenz. Interkulturell, interdisziplinär - so sollen die Geisteswissenschaften sein. Dafür braucht es Freiraum. Und Spaß am Abseitigen. Ein Blick in die PraxisVon Antje KorsmeierOnline-Archiv der tazFrankfurter Allgemeine Zeitung, 5. September 2007Stimmen der Völker auf Platten. Gefangene sprechen: Eine Dokumentation zum Berliner Lautarchiv und seinen Schätzen Von Reinhart Meyer-Kalkus2006Frankfurter Allgemeine Zeitung, 18. Januar 2006Verstummen. Das Lautarchiv der Humboldt-Universität ist bedrohtVon Karen Krüger2005Berliner Zeitung, 15. Dezember 2005Eins mit dem Kochlöffel!Von Torsten HarmsenOnline-Archiv der Berliner ZeitungDer Tagesspiegel, 7. Dezember 2005Kein Geld mehr für Kaiser, Kanzler und Kriminelle. Das Lautarchiv ist eine Tonsammlung von Sprachen, Musik sowie von Reden berühmter Persönlichkeiten - jetzt soll es geschlossen werdenVon Ralf SchönballBerliner Zeitung, 24. Juni 2005Auf Schatzsuche mit der Maus. Ein neues Online-Portal listet sämtliche Sammlungen an deutschen Universitäten aufVon Sandra WirschingOnline-Archiv der Berliner ZeitungDie Zeit, 28. April 2005Die Leichen im Keller. Viele Universitäten wissen gar nicht, welche Schätze ihre Archive bergen. Zwei Projekte sollen die Sammlungen vor dem Vergessen bewahrenVon Stefanie SchrammOnline-Archiv der Zeit2004Deutschlandfunk, 15. November 2004Vergessen und verschlampt. Die wissenschaftlichen Sammlungen der Universitäts-InstituteVon Jens P. RosbachOnline-Archiv des DeutschlandfunksFrankfurter Allgemeine Zeitung, 26. August 2004Beim Alex. Humboldt als EideshelferkauSüddeutsche Zeitung, 15. Juni 2004Konkurrenz von Bild, Schrift, Zahl. Erfolg: Das Helmholtz-Zentrum für Kulturtechnik wird fünf JahreVon Jens BiskyGießener Allgemeine, 24. April 2004»Die absolute Unendlichkeit gehört Gott allein«. Der Schlosspark von Versailles - Eine Allegorie des Absolutismus? - Die »Tugend der Endlichkeit« und Ludwig XIV. - Zu einem Berliner Forschungsprojekt Von Josef TutschFrühneuzeit-Info 1/2, 2004, S. 118-121Visuelle Argumentationen. Die Mysterien der Repräsentation und die Berechenbarkeit der Welt. Arbeitsgespräch am Hermann von Helmholtz-Zentrum für Kulturtechnik, Humboldt-Universität zu Berlin. Berlin, 30.-31. Jänner 2004 Von Elke WernerFrankfurter Allgemeine Zeitung, 3. Februar 2004Der Pi-Faktor. Eine Tagung über die Argumentationskraft der BilderVon Viktoria TkaczykSüddeutsche Zeitung, 1. Februar 2004Im Bildersturm. Eine Tagung zu »visuellen Argumentationen« in BerlinVon Arno OrzessekH-Soz-u-Kult, 30. Januar 2004Tagungsbericht: Visuelle Argumentationen. Die Mysterien der Repräsentation und die Berechenbarkeit der WeltVon Reinhard WendlerOnline-Bericht bei H-Soz-u-Kult2003Berliner Zeitung, 9. Dezember 2003Wissenschaftsmuseum light. Moderne Science Center popularisieren nicht, sie verflachen - meint der britische Wissenschaftshistoriker Robert FoxVon Nikolaus BernauOnline-Archiv der Berliner ZeitungFrankfurter Allgemeine Zeitung, 26. November 2003Spuren der Dissimulation. Eine Tagung zu Ehren des Kunsthistorikers Martin Warnke Von Niklas MaakFrankfurter Allgemeine Zeitung, 17. September 2003Kalbsauge starrt ins Lymphgefäßsystem. Schätze der Wissenschaftsgeschichte: Die Sammlungen der Universitäten wiederentdecktVon Bettina ErcheFrankfurter Allgemeine Zeitung, 23. Juli 2003Sammlungsarbeit. Helmholtz-Zentrum wirbt um KontinuitätcslBerliner Zeitung, 21. Juli 2003Herkulesarbeit im Archiv. Das Helmholtz-Zentrum für Kulturtechnik legte einen Rechenschaftsbericht vor Von Lilo BergOnline-Archiv der Berliner ZeitungBerliner Zeitung, 14./15. Juni 2003 (Beilage zur Langen Nacht der Wissenschaften)Einblicke in die Schatzkammern der Berliner UniversitätVon Bettina ErcheOnline-Archiv der Berliner Zeitung2002Frankfurter Allgemeine Zeitung, 7. Mai 2002Die totale Buchhaltung. Die Technokraten der Nazizeit als Wegbereiter: Eine Tagung über die Bedeutung der Lochkarte für das globale Computerzeitalter Von Alexander KloseSüddeutsche Zeitung, 3. Mai 2002Wie man Wissen schafft. Schlendern, Schauen, Staunen oder Das Museum als Rangierbahnhof der Kommunikation - ein Workshop in BerlinVon Arno OrzessekProgramm Österreich 1, ORF Wien, 19. Januar 2002Körper aus Zahlen - Digitale Bildverarbeitung in der MedizinVon Thomas ThalerManuskript2001Süddeutsche Zeitung, 2. März 2001Rückkehr zum Planet der Affen. Berlin als Schmelztiegel der Erkenntnis: Wie die Trennung von Natur - und Kulturwissenschaften überwunden werden sollVon Arno OrzessekLiteraturen, Februar 2001Kein Tag ohne Präparat. Die Wunderkammern des Wissens an der Humboldt-UniversitätVon Michael HagnerBerliner Zeitung, 8. Januar 2001Chamissos feingliedriger Goldmohn. Vorträge in der \\&quot;Theatrum\\&quot;-Ausstellung der Humboldt-UniVon Sascha NicolaiOnline-Archiv der Berliner Zeitung2000Frankfurter Allgemeine Zeitung, 27. Dezember 2000Von Sachensuchern und Wörterfindern. Kinder im Theatrum Naturae et Artis: Eine NetzWerk-Führung im Martin-Gropius-Bau Von Lothar MüllerNeues Deutschland, 18. Dezember 2000Weltkenntnis in Vitrinen. Berlins Humboldt-Universität öffnet Wunderkammern des WissensVon Peter H. FeistNeue Zürcher Zeitung, 16. Dezember 2000Wundersame Wissenschaft. Ein Theater der Natur und Kunst in Berlin Von Uwe Justus WenzelRheinischer Merkur, 15. Dezember 2000Parcours der Neugier. Statuen, Tierpräparate, Mineralien, Geräte - alte Forscherobjekte der Begierde laden ein zum Betrachten aus der verwöhnten Sicht von heuteVon Irmela SpelsbergDie Zeit, 14. Dezember 2000Nach der Walpurgisnacht. Sachlich, schaurig, schön. Die Berliner Wissenschaftssammlungen in einer spektakulären Ausstellung Von Gustav SeibtOnline-Archiv der ZeitFrankfurter Rundschau, 12. Dezember 2000Kopfgeburten und besessene Schädel. \\&quot;Theatrum naturae et artis\\&quot;: Wunderkammern des Wissens im Berliner Gropius-Bau Von Martina MeisterFrankfurter Allgemeine, 11. Dezember 2000Was ist eine Dampfmaschine? Da stellen wir uns mal ganz klug. Der Modellbau ist der Anfang der Wissenschaft, die Sammlung ihr Ende: Die Humboldt-Universität öffnet ihre SchatzkammernVon Jürgen KaubeFrankfurter Allgemeine (Berliner Seiten), 11. Dezember 2000SchatzgebermkSüddeutsche Zeitung, 11. Dezember 2000Diese obskuren Objekte der Begierde. Ein Theater der Natur und Kunst: Im Berliner Gropius-Bau zeigt die Humboldt-Universität die Wunderkammern des Wissens Von Harald EggebrechtBerliner Zeitung, 9. Dezember 2000Jetzt entdecke ich was! Ein Museum für Jungs und Professoren: Sammlungen der Humboldt-Universität im Gropius-Bau Von Jens BiskyOnline-Archiv der Berliner ZeitungDer Tagesspiegel, 9. Dezember 2000Jäger, Sammler, Wissenschaftler. Wunderkammern der Natur - ausgestellt im Berliner Martin-Gropius-BauVon Hartmut Wewetzerdie tageszeitung, 9. Dezember 2000In der Wunderkammer des Wissens. Die morgen beginnende Ausstellung Theatrum naturae et artis im Gropius-Bau zeigt Objekte aus großen Sammlungen der Humboldt-Universität Von Philipp GesslerDie Welt, 9. Dezember 2000Zurück zum Erbe der Wissenschaft. Die Berliner Ausstellung Theatrum naturae et artis präsentiert die Schätze der Humboldt-Universität und läutet das Ende der inszenierten Großausstellungen ein Von Matthias KamannBerliner Morgenpost, 9. Dezember 2000Angenehm leer. Und trotzdem voller Überraschungen: Die Humboldt-Universität öffnet im Gropius-Bau ihre Wunderkammern des Wissens: Griechische Skulpturen stehen neben dem anatomischen Lehrmodell und dem Skelett eine \\&quot;Langen Kerls\\&quot;Von Anke-Sophie MeyerFrankfurter Allgemeine Zeitung, 28. Juni 2000Im Kulturalienkabinett. In Berlin wurde das Helmholtz-Zentrum für Kulturtechnik eröffnet Von Jürgen KaubeBerliner Zeitung, 23. Juni 2000An der Grenze. Das Hermann von Helmholtz-Zentrum für Kulturtechnik wurde eröffnet Von Jens BiskyOnline-Archiv der Berliner Zeitungdie tageszeitung, 23. Juni 2000Helmholtz-Zentrum. Brahms vs. MP3WBGBerliner Morgenpost, 23. Juni 2000An der Schnittstelle von Natur- und Geisteswissenschaften Von Horst ChristiansHumboldt, 20. Juli 2000Helmholtz zu Ehren. Am 21. Juni 2000 wurde das interdisziplinäre Hermann von Helmholtz-Zentrum für Kulturtechnik feierlich eröffnet Von Christian GehlhaarBerliner Zeitung, 11. Mai 2000Archiv des vermessenen Menschen. Ringvorlesung an der HU: Bewahren und VermittelnVon Kai MichaelBerliner Zeitung, 19. Januar 2000Auf Edison-Phonographen gerettet. Bewahren und Sammeln: Historische Tondokumente im Phonogrammarchiv und LautarchivVon Meret ForsterOnline-Archiv der ZeitBerliner Ärzte, Januar 2000Die verborgenen Schätze der Humboldt-UniversitätVon Rosemarie Stein1999Der Tagesspiegel, 20. Oktober 1999Historische Sammlungen werden vernetzt. Das Hermann von Helmholtz-Zentrum für Kulturtechnik eröffnet für die Forscher neue WegeVon Nicholas KörberBerliner Morgenpost, 18. September 1999Mathematiker auf Schatzsuche. Das neue \\&quot;Helmholtz-Zentrum für Kulturtechnik\\&quot; an der HUVon Horst ChristiansUnAufgefordert, Juli 1999Satzung folgt später. Jochen Brüning und Horst Bredekamp gründen ein Zentrum für KulturtechnikjotBerliner Zeitung, 22. Juni 1999Ausgestorbene Sprachen, auf Schellack gepreßt. Die Humboldt-Universität läßt ihr 8000 Beispiele umfassenden Lautarchiv digitalisierenVon Susanne BalthasarOnline-Archiv der Berliner ZeitungRadio Kultur, SFB, 22. Juni 1999Das Lautarchiv der Humboldt-UniversitätVon Josefine JanertDie Zeit, 12. Mai 1999Die Humboldts kommen! Berlins erste Universität entdeckt die Vergangenheit für ein ZukunftsprojektVon Petra KipphoffOnline-Archiv der ZeitBerliner Zeitung, 12. Mai 1999Erstarrtes Leben. In einem Berliner Büroschrank schlummern Reste einer einst großen Wachsmodell-SammlungVon Bernd PlümperOnline-Archiv der Berliner ZeitungDer Tagesspiegel, 11. Mai 1999\\&quot;Computer sind Informationsvernichter\\&quot;. An der Humboldt-Universität entsteht ein Zentrum für Kulturtechnik Von Tom HeithoffDer Tagesspiegel, 11. Mai 1999Bobo und Soso von der Schellackplatte. Campus-Entdeckungen: Im Lautarchiv der Humboldt-Universität lagern exotische Tonaufnahmen aus der VergangenheitVon Josefine JanertBerliner Zeitung, 11. Mai 1999Im Auge des Geistes. Ein Symposium des noch nicht gegründeten Zentrums für KulturtechnikVon Jens BiskyOnline-Archiv der Berliner ZeitungHumboldt-Zeitung, 21. Januar 1999Die Sammlungen der UniversitätHumboldt-Zeitung, 21. Januar 1999Die \\&quot;Platten-Sammlung\\&quot;Von Katrin Seidel1998UnAufgefordert, Dezember 1998Virtuelles Musuem. Die Sammlungen der Universität werden multimedial zugängig gemachtbajagDer Tagesspiegel, 27. November 1998Zwischen Olymp und Hades. Wie macht man universitäre Traditionen, und wer sucht die besten Gelehrten aus? Votrag an der HUVon Ingo BachBerliner Morgenpost, 31. Oktober 1998Antike Helden stehen Schlange. Datenbank für die HU-Sammlungen in PlanungVon Andreas VuckovicDer Tagesspiegel, 30. Oktober 1998Die 99 Schätze der Humboldt-Universität. Hochschuleigene Sammlungen werden erschlossenVon Rosemarie SteinBerliner Zeitung, 27. Oktober 1998Ein Experte fürs Schuhwerk von Tieren. Siegfried Schendel hat jahrzehntelang die Hipposandalen-Sammlung der Humboldt-Universität betreutOnline-Archiv der Berliner Zeitung1997WDR-Fernsehen, 20. Mai 1997Fundstücke. Ein Adonis aus Gips und ein Zwitter im Glas. Die Sammlungen der Humboldt-UniversitätVon Edith GerhardsFrankfurter Allgemeine Zeitung, 8. März 1997Bei Humboldts unterm Teppich. Die Berliner Universität entdeckt ihre SchätzeVon Heinrich Wefing",
        "main_image_id": "",
        "featured": "f",
        "image_carousel": "[]",
        "body_de": "2010tip Berlin, 20. Mai 2010Humboldt unterwegs: Tradition und ModerneVon der tip-RedaktionOnline-Archiv des tip BerlinBerliner Zeitung, 19. Mai 2010Humboldt-Uni zieht auf Berliner PlätzeVon Torsten HarmsenOnline-Archiv der Berliner ZeitungDer Tagesspiegel, 15. Mai 2010Forscher laden zum Alex und nach SteglitzVon Amory BurchardOnline-Archiv des TagesspiegelsDer Tagesspiegel, 11. April 2010Latein lernen auf dem Hermannplatz HU-VorlesungenVon Birgit GüllOnline-Archiv des Tagesspiegels2008Augsburger Allgemeine Zeitung, 17. Juni 2008Einst zog ein Riese übers Land. Ausstellung: Flugblätter aus der frühen Neuzeit in der UnibibliothekVon Sybille Schiller2007die tageszeitung, 30. Januar 2007Zeit für Exzellenz. Interkulturell, interdisziplinär - so sollen die Geisteswissenschaften sein. Dafür braucht es Freiraum. Und Spaß am Abseitigen. Ein Blick in die PraxisVon Antje KorsmeierOnline-Archiv der tazFrankfurter Allgemeine Zeitung, 5. September 2007Stimmen der Völker auf Platten. Gefangene sprechen: Eine Dokumentation zum Berliner Lautarchiv und seinen Schätzen Von Reinhart Meyer-Kalkus2006Frankfurter Allgemeine Zeitung, 18. Januar 2006Verstummen. Das Lautarchiv der Humboldt-Universität ist bedrohtVon Karen Krüger2005Berliner Zeitung, 15. Dezember 2005Eins mit dem Kochlöffel!Von Torsten HarmsenOnline-Archiv der Berliner ZeitungDer Tagesspiegel, 7. Dezember 2005Kein Geld mehr für Kaiser, Kanzler und Kriminelle. Das Lautarchiv ist eine Tonsammlung von Sprachen, Musik sowie von Reden berühmter Persönlichkeiten - jetzt soll es geschlossen werdenVon Ralf SchönballBerliner Zeitung, 24. Juni 2005Auf Schatzsuche mit der Maus. Ein neues Online-Portal listet sämtliche Sammlungen an deutschen Universitäten aufVon Sandra WirschingOnline-Archiv der Berliner ZeitungDie Zeit, 28. April 2005Die Leichen im Keller. Viele Universitäten wissen gar nicht, welche Schätze ihre Archive bergen. Zwei Projekte sollen die Sammlungen vor dem Vergessen bewahrenVon Stefanie SchrammOnline-Archiv der Zeit2004Deutschlandfunk, 15. November 2004Vergessen und verschlampt. Die wissenschaftlichen Sammlungen der Universitäts-InstituteVon Jens P. RosbachOnline-Archiv des DeutschlandfunksFrankfurter Allgemeine Zeitung, 26. August 2004Beim Alex. Humboldt als EideshelferkauSüddeutsche Zeitung, 15. Juni 2004Konkurrenz von Bild, Schrift, Zahl. Erfolg: Das Helmholtz-Zentrum für Kulturtechnik wird fünf JahreVon Jens BiskyGießener Allgemeine, 24. April 2004»Die absolute Unendlichkeit gehört Gott allein«. Der Schlosspark von Versailles - Eine Allegorie des Absolutismus? - Die »Tugend der Endlichkeit« und Ludwig XIV. - Zu einem Berliner Forschungsprojekt Von Josef TutschFrühneuzeit-Info 1/2, 2004, S. 118-121Visuelle Argumentationen. Die Mysterien der Repräsentation und die Berechenbarkeit der Welt. Arbeitsgespräch am Hermann von Helmholtz-Zentrum für Kulturtechnik, Humboldt-Universität zu Berlin. Berlin, 30.-31. Jänner 2004 Von Elke WernerFrankfurter Allgemeine Zeitung, 3. Februar 2004Der Pi-Faktor. Eine Tagung über die Argumentationskraft der BilderVon Viktoria TkaczykSüddeutsche Zeitung, 1. Februar 2004Im Bildersturm. Eine Tagung zu »visuellen Argumentationen« in BerlinVon Arno OrzessekH-Soz-u-Kult, 30. Januar 2004Tagungsbericht: Visuelle Argumentationen. Die Mysterien der Repräsentation und die Berechenbarkeit der WeltVon Reinhard WendlerOnline-Bericht bei H-Soz-u-Kult2003Berliner Zeitung, 9. Dezember 2003Wissenschaftsmuseum light. Moderne Science Center popularisieren nicht, sie verflachen - meint der britische Wissenschaftshistoriker Robert FoxVon Nikolaus BernauOnline-Archiv der Berliner ZeitungFrankfurter Allgemeine Zeitung, 26. November 2003Spuren der Dissimulation. Eine Tagung zu Ehren des Kunsthistorikers Martin Warnke Von Niklas MaakFrankfurter Allgemeine Zeitung, 17. September 2003Kalbsauge starrt ins Lymphgefäßsystem. Schätze der Wissenschaftsgeschichte: Die Sammlungen der Universitäten wiederentdecktVon Bettina ErcheFrankfurter Allgemeine Zeitung, 23. Juli 2003Sammlungsarbeit. Helmholtz-Zentrum wirbt um KontinuitätcslBerliner Zeitung, 21. Juli 2003Herkulesarbeit im Archiv. Das Helmholtz-Zentrum für Kulturtechnik legte einen Rechenschaftsbericht vor Von Lilo BergOnline-Archiv der Berliner ZeitungBerliner Zeitung, 14./15. Juni 2003 (Beilage zur Langen Nacht der Wissenschaften)Einblicke in die Schatzkammern der Berliner UniversitätVon Bettina ErcheOnline-Archiv der Berliner Zeitung2002Frankfurter Allgemeine Zeitung, 7. Mai 2002Die totale Buchhaltung. Die Technokraten der Nazizeit als Wegbereiter: Eine Tagung über die Bedeutung der Lochkarte für das globale Computerzeitalter Von Alexander KloseSüddeutsche Zeitung, 3. Mai 2002Wie man Wissen schafft. Schlendern, Schauen, Staunen oder Das Museum als Rangierbahnhof der Kommunikation - ein Workshop in BerlinVon Arno OrzessekProgramm Österreich 1, ORF Wien, 19. Januar 2002Körper aus Zahlen - Digitale Bildverarbeitung in der MedizinVon Thomas ThalerManuskript2001Süddeutsche Zeitung, 2. März 2001Rückkehr zum Planet der Affen. Berlin als Schmelztiegel der Erkenntnis: Wie die Trennung von Natur - und Kulturwissenschaften überwunden werden sollVon Arno OrzessekLiteraturen, Februar 2001Kein Tag ohne Präparat. Die Wunderkammern des Wissens an der Humboldt-UniversitätVon Michael HagnerBerliner Zeitung, 8. Januar 2001Chamissos feingliedriger Goldmohn. Vorträge in der \\&quot;Theatrum\\&quot;-Ausstellung der Humboldt-UniVon Sascha NicolaiOnline-Archiv der Berliner Zeitung2000Frankfurter Allgemeine Zeitung, 27. Dezember 2000Von Sachensuchern und Wörterfindern. Kinder im Theatrum Naturae et Artis: Eine NetzWerk-Führung im Martin-Gropius-Bau Von Lothar MüllerNeues Deutschland, 18. Dezember 2000Weltkenntnis in Vitrinen. Berlins Humboldt-Universität öffnet Wunderkammern des WissensVon Peter H. FeistNeue Zürcher Zeitung, 16. Dezember 2000Wundersame Wissenschaft. Ein Theater der Natur und Kunst in Berlin Von Uwe Justus WenzelRheinischer Merkur, 15. Dezember 2000Parcours der Neugier. Statuen, Tierpräparate, Mineralien, Geräte - alte Forscherobjekte der Begierde laden ein zum Betrachten aus der verwöhnten Sicht von heuteVon Irmela SpelsbergDie Zeit, 14. Dezember 2000Nach der Walpurgisnacht. Sachlich, schaurig, schön. Die Berliner Wissenschaftssammlungen in einer spektakulären Ausstellung Von Gustav SeibtOnline-Archiv der ZeitFrankfurter Rundschau, 12. Dezember 2000Kopfgeburten und besessene Schädel. \\&quot;Theatrum naturae et artis\\&quot;: Wunderkammern des Wissens im Berliner Gropius-Bau Von Martina MeisterFrankfurter Allgemeine, 11. Dezember 2000Was ist eine Dampfmaschine? Da stellen wir uns mal ganz klug. Der Modellbau ist der Anfang der Wissenschaft, die Sammlung ihr Ende: Die Humboldt-Universität öffnet ihre SchatzkammernVon Jürgen KaubeFrankfurter Allgemeine (Berliner Seiten), 11. Dezember 2000SchatzgebermkSüddeutsche Zeitung, 11. Dezember 2000Diese obskuren Objekte der Begierde. Ein Theater der Natur und Kunst: Im Berliner Gropius-Bau zeigt die Humboldt-Universität die Wunderkammern des Wissens Von Harald EggebrechtBerliner Zeitung, 9. Dezember 2000Jetzt entdecke ich was! Ein Museum für Jungs und Professoren: Sammlungen der Humboldt-Universität im Gropius-Bau Von Jens BiskyOnline-Archiv der Berliner ZeitungDer Tagesspiegel, 9. Dezember 2000Jäger, Sammler, Wissenschaftler. Wunderkammern der Natur - ausgestellt im Berliner Martin-Gropius-BauVon Hartmut Wewetzerdie tageszeitung, 9. Dezember 2000In der Wunderkammer des Wissens. Die morgen beginnende Ausstellung Theatrum naturae et artis im Gropius-Bau zeigt Objekte aus großen Sammlungen der Humboldt-Universität Von Philipp GesslerDie Welt, 9. Dezember 2000Zurück zum Erbe der Wissenschaft. Die Berliner Ausstellung Theatrum naturae et artis präsentiert die Schätze der Humboldt-Universität und läutet das Ende der inszenierten Großausstellungen ein Von Matthias KamannBerliner Morgenpost, 9. Dezember 2000Angenehm leer. Und trotzdem voller Überraschungen: Die Humboldt-Universität öffnet im Gropius-Bau ihre Wunderkammern des Wissens: Griechische Skulpturen stehen neben dem anatomischen Lehrmodell und dem Skelett eine \\&quot;Langen Kerls\\&quot;Von Anke-Sophie MeyerFrankfurter Allgemeine Zeitung, 28. Juni 2000Im Kulturalienkabinett. In Berlin wurde das Helmholtz-Zentrum für Kulturtechnik eröffnet Von Jürgen KaubeBerliner Zeitung, 23. Juni 2000An der Grenze. Das Hermann von Helmholtz-Zentrum für Kulturtechnik wurde eröffnet Von Jens BiskyOnline-Archiv der Berliner Zeitungdie tageszeitung, 23. Juni 2000Helmholtz-Zentrum. Brahms vs. MP3WBGBerliner Morgenpost, 23. Juni 2000An der Schnittstelle von Natur- und Geisteswissenschaften Von Horst ChristiansHumboldt, 20. Juli 2000Helmholtz zu Ehren. Am 21. Juni 2000 wurde das interdisziplinäre Hermann von Helmholtz-Zentrum für Kulturtechnik feierlich eröffnet Von Christian GehlhaarBerliner Zeitung, 11. Mai 2000Archiv des vermessenen Menschen. Ringvorlesung an der HU: Bewahren und VermittelnVon Kai MichaelBerliner Zeitung, 19. Januar 2000Auf Edison-Phonographen gerettet. Bewahren und Sammeln: Historische Tondokumente im Phonogrammarchiv und LautarchivVon Meret ForsterOnline-Archiv der ZeitBerliner Ärzte, Januar 2000Die verborgenen Schätze der Humboldt-UniversitätVon Rosemarie Stein1999Der Tagesspiegel, 20. Oktober 1999Historische Sammlungen werden vernetzt. Das Hermann von Helmholtz-Zentrum für Kulturtechnik eröffnet für die Forscher neue WegeVon Nicholas KörberBerliner Morgenpost, 18. September 1999Mathematiker auf Schatzsuche. Das neue \\&quot;Helmholtz-Zentrum für Kulturtechnik\\&quot; an der HUVon Horst ChristiansUnAufgefordert, Juli 1999Satzung folgt später. Jochen Brüning und Horst Bredekamp gründen ein Zentrum für KulturtechnikjotBerliner Zeitung, 22. Juni 1999Ausgestorbene Sprachen, auf Schellack gepreßt. Die Humboldt-Universität läßt ihr 8000 Beispiele umfassenden Lautarchiv digitalisierenVon Susanne BalthasarOnline-Archiv der Berliner ZeitungRadio Kultur, SFB, 22. Juni 1999Das Lautarchiv der Humboldt-UniversitätVon Josefine JanertDie Zeit, 12. Mai 1999Die Humboldts kommen! Berlins erste Universität entdeckt die Vergangenheit für ein ZukunftsprojektVon Petra KipphoffOnline-Archiv der ZeitBerliner Zeitung, 12. Mai 1999Erstarrtes Leben. In einem Berliner Büroschrank schlummern Reste einer einst großen Wachsmodell-SammlungVon Bernd PlümperOnline-Archiv der Berliner ZeitungDer Tagesspiegel, 11. Mai 1999\\&quot;Computer sind Informationsvernichter\\&quot;. An der Humboldt-Universität entsteht ein Zentrum für Kulturtechnik Von Tom HeithoffDer Tagesspiegel, 11. Mai 1999Bobo und Soso von der Schellackplatte. Campus-Entdeckungen: Im Lautarchiv der Humboldt-Universität lagern exotische Tonaufnahmen aus der VergangenheitVon Josefine JanertBerliner Zeitung, 11. Mai 1999Im Auge des Geistes. Ein Symposium des noch nicht gegründeten Zentrums für KulturtechnikVon Jens BiskyOnline-Archiv der Berliner ZeitungHumboldt-Zeitung, 21. Januar 1999Die Sammlungen der UniversitätHumboldt-Zeitung, 21. Januar 1999Die \\&quot;Platten-Sammlung\\&quot;Von Katrin Seidel1998UnAufgefordert, Dezember 1998Virtuelles Musuem. Die Sammlungen der Universität werden multimedial zugängig gemachtbajagDer Tagesspiegel, 27. November 1998Zwischen Olymp und Hades. Wie macht man universitäre Traditionen, und wer sucht die besten Gelehrten aus? Votrag an der HUVon Ingo BachBerliner Morgenpost, 31. Oktober 1998Antike Helden stehen Schlange. Datenbank für die HU-Sammlungen in PlanungVon Andreas VuckovicDer Tagesspiegel, 30. Oktober 1998Die 99 Schätze der Humboldt-Universität. Hochschuleigene Sammlungen werden erschlossenVon Rosemarie SteinBerliner Zeitung, 27. Oktober 1998Ein Experte fürs Schuhwerk von Tieren. Siegfried Schendel hat jahrzehntelang die Hipposandalen-Sammlung der Humboldt-Universität betreutOnline-Archiv der Berliner Zeitung1997WDR-Fernsehen, 20. Mai 1997Fundstücke. Ein Adonis aus Gips und ein Zwitter im Glas. Die Sammlungen der Humboldt-UniversitätVon Edith GerhardsFrankfurter Allgemeine Zeitung, 8. März 1997Bei Humboldts unterm Teppich. Die Berliner Universität entdeckt ihre SchätzeVon Heinrich Wefing",
        "body_en": "",
        "body_es": "",
        "search_description_de": "",
        "search_description_en": "",
        "search_description_es": "",
        "seo_title_de": "",
        "seo_title_en": "",
        "seo_title_es": "",
        "slug_de": "pressespiegel-helmholtz-zentrum-fur-kulturtechnik_2",
        "slug_en": "",
        "slug_es": "",
        "title_de": "Pressespiegel Helmholtz-Zentrum für Kulturtechnik",
        "title_en": "",
        "title_es": "",
        "url_path_de": "/home/pressespiegel-helmholtz-zentrum-fur-kulturtechnik_2/",
        "url_path_en": "",
        "url_path_es": "",
        "main_image_caption": "",
        "main_image_caption_de": "",
        "main_image_caption_en": "",
        "main_image_caption_es": "",
        "gefoerdert_durch_img_id": "",
        "active": "1",
        "urls": "http://www.tip-berlin.de/kultur-und-freizeit-stadtleben-und-leute-locations-az/humboldt-unterwegs-tradition-und-moderne http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2010/0519/berlin/0121/index.html http://www.tagesspiegel.de/berlin/stadtleben/forscher-laden-zum-alex-und-nach-steglitz/1838708.html http://www.tagesspiegel.de/zeitung/latein-lernen-auf-dem-hermannplatz-hu-vorlesungen/1785646.html http://www.taz.de/index.php?id=archivseite&#38;dig=2007/01/30/a0178 http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2005/1215/feuilleton/0054/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2005/0624/wissenschaft/0002/index.html http://www.zeit.de/2005/18/Sammlungen_Universit_8at http://www.dradio.de/dlf/sendungen/campus/321565/ http://hsozkult.geschichte.hu-berlin.de/tagungsberichte/id=401 http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2003/1209/wissenschaft/0003/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2003/0721/wissenschaft/0042/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2003/0614/none/0115/index.html http://matrix.orf.at/bkframe/030119_1.htm http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2001/0108/none/0030/index.html http://www.zeit.de/2000/51/200051_theatrum.xml http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2000/1209/none/0011/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2000/0623/none/0006/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2000/0119/none/0016/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/1999/0622/none/0067/index.html http://www.zeit.de/1999/20/199920.humboldt_1_.xml http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/1999/0512/none/0010/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/1999/0511/none/0016/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/1998/1027/none/0042/index.html http://www.tip-berlin.de/kultur-und-freizeit-stadtleben-und-leute-locations-az/humboldt-unterwegs-tradition-und-moderne http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2010/0519/berlin/0121/index.html http://www.tagesspiegel.de/berlin/stadtleben/forscher-laden-zum-alex-und-nach-steglitz/1838708.html http://www.tagesspiegel.de/zeitung/latein-lernen-auf-dem-hermannplatz-hu-vorlesungen/1785646.html http://www.taz.de/index.php?id=archivseite&#38;dig=2007/01/30/a0178 http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2005/1215/feuilleton/0054/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2005/0624/wissenschaft/0002/index.html http://www.zeit.de/2005/18/Sammlungen_Universit_8at http://www.dradio.de/dlf/sendungen/campus/321565/ http://hsozkult.geschichte.hu-berlin.de/tagungsberichte/id=401 http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2003/1209/wissenschaft/0003/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2003/0721/wissenschaft/0042/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2003/0614/none/0115/index.html http://matrix.orf.at/bkframe/030119_1.htm http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2001/0108/none/0030/index.html http://www.zeit.de/2000/51/200051_theatrum.xml http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2000/1209/none/0011/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2000/0623/none/0006/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2000/0119/none/0016/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/1999/0622/none/0067/index.html http://www.zeit.de/1999/20/199920.humboldt_1_.xml http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/1999/0512/none/0010/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/1999/0511/none/0016/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/1998/1027/none/0042/index.html http://www.tip-berlin.de/kultur-und-freizeit-stadtleben-und-leute-locations-az/humboldt-unterwegs-tradition-und-moderne http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2010/0519/berlin/0121/index.html http://www.tagesspiegel.de/berlin/stadtleben/forscher-laden-zum-alex-und-nach-steglitz/1838708.html http://www.tagesspiegel.de/zeitung/latein-lernen-auf-dem-hermannplatz-hu-vorlesungen/1785646.html http://www.taz.de/index.php?id=archivseite&#38;dig=2007/01/30/a0178 http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2005/1215/feuilleton/0054/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2005/0624/wissenschaft/0002/index.html http://www.zeit.de/2005/18/Sammlungen_Universit_8at http://www.dradio.de/dlf/sendungen/campus/321565/ http://hsozkult.geschichte.hu-berlin.de/tagungsberichte/id=401 http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2003/1209/wissenschaft/0003/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2003/0721/wissenschaft/0042/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2003/0614/none/0115/index.html http://matrix.orf.at/bkframe/030119_1.htm http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2001/0108/none/0030/index.html http://www.zeit.de/2000/51/200051_theatrum.xml http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2000/1209/none/0011/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2000/0623/none/0006/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2000/0119/none/0016/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/1999/0622/none/0067/index.html http://www.zeit.de/1999/20/199920.humboldt_1_.xml http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/1999/0512/none/0010/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/1999/0511/none/0016/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/1998/1027/none/0042/index.html http://www.tip-berlin.de/kultur-und-freizeit-stadtleben-und-leute-locations-az/humboldt-unterwegs-tradition-und-moderne http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2010/0519/berlin/0121/index.html http://www.tagesspiegel.de/berlin/stadtleben/forscher-laden-zum-alex-und-nach-steglitz/1838708.html http://www.tagesspiegel.de/zeitung/latein-lernen-auf-dem-hermannplatz-hu-vorlesungen/1785646.html http://www.taz.de/index.php?id=archivseite&#38;dig=2007/01/30/a0178 http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2005/1215/feuilleton/0054/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2005/0624/wissenschaft/0002/index.html http://www.zeit.de/2005/18/Sammlungen_Universit_8at http://www.dradio.de/dlf/sendungen/campus/321565/ http://hsozkult.geschichte.hu-berlin.de/tagungsberichte/id=401 http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2003/1209/wissenschaft/0003/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2003/0721/wissenschaft/0042/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2003/0614/none/0115/index.html http://matrix.orf.at/bkframe/030119_1.htm http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2001/0108/none/0030/index.html http://www.zeit.de/2000/51/200051_theatrum.xml http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2000/1209/none/0011/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2000/0623/none/0006/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/2000/0119/none/0016/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/1999/0622/none/0067/index.html http://www.zeit.de/1999/20/199920.humboldt_1_.xml http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/1999/0512/none/0010/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/1999/0511/none/0016/index.html http://www.berlinonline.de/berliner-zeitung/archiv/.bin/dump.fcgi/1998/1027/none/0042/index.html",
        "filename": "content_pressemitteilung.json",
        "content_pressemitteilung|||public_content_category": [
            "presse",
            "presse"
        ]
    },
    {
        "page_ptr_id": "59",
        "date": "2013-05-22",
        "body": "Berlin. Am 1. Juni 2013 wird das Interdisziplinäre Labor Bild Wissen Gestaltung, Exzellenzcluster der Humboldt-Universität zu Berlin feierlich eröffnet.Das Interdisziplinäre Labor ist ein Zusammenschluss aus Geistes-, Natur- und Technikwissenschaften, der Medizin und – erstmalig für Grundlagenforschung – auch der Gestaltungsdisziplinen Design und Architektur. Mehr als 25 verschiedene Disziplinen erforschen grundlegende Gestaltungsprozesse der Wissenschaften.Am Eröffnungstag ist die Öffentlichkeit herzlich eingeladen, das Labor in der Sophienstr. 22a zu erkunden und mehr über die Projekte zu erfahren. Vierzehn bereits gestartete Projekte präsentieren sich in Informationsständen und interaktiven Experimenten. Problembereiche wie: »Was unterscheidet einen Krebs von einer Krabbe?«, »Wie werden Labore gestaltet?«, »Wie werden neue Piktogramme entwickelt?«, stehen exemplarisch für die komplexen Aufgaben, mit denen sich die Projekte befassen und die jeweilis nur eine Wissenschaftsdisziplin für sich nicht lösen kann.In der Modellwerkstatt haben große und kleine Gäste die Möglichkeit, 3D-Drucker, Lasercutter, CNC-Fräse bei der Arbeit zu beobachten und damit Erkenntnis- und Entwurfsprozesse nachzuvollziehen.Dem Festakt im Haus der Kulturen der Welt geht ein Ausstellungsrundgang voraus und das Projekt »Die Anthropozän-Küche« führt gemeinsam mit dem Kurator Anselm Franke durch die Ausstellung »The Whole Earth. Kalifornien und das Verschwinden des Außen«.Im Rahmen des Festakts im Auditorium des HKW stellen die Sprecher Horst Bredekamp und Wolfgang Schäffner und weitere Forscherinnen und Forscher die Visionen des Interdisziplinären Labors vor.Mit einer großen Sommergrillparty auf der Dachterasse findet das Fest seine Fortsetzung.Programm der Eröffnung am 01. Juni 201314–17 Uhr: Tag des offenen Interdisziplinären LaborsOrt: Sophienstraße 22a, 10117 Berlin, 2. Hinterhof, 2. und 3. ObergeschossForschen &#38; Fragen:Die Projekte des Interdisziplinären Labors stellen sich vorIm Interdisziplinären Labor werden Lösungen für Probleme und Fragestellungen gesucht, die eine Wissenschaftsdisziplin für sich allein nicht lösen kann. Die Projekte stellen sich in Workshops und Mitmach-Experimenten vor: Wie werden Labore gestaltet? Wie werden neue Piktogramme entwickelt? Was unterscheidet einen Krebs von einer Krabbe?Experimentieren &#38; Gestalten:Die Modellwerkstatt des Interdisziplinären LaborsIn der Modellwerkstatt wird gestalterisch experimentiert: mit 3D-Drucker, Lasercutter, CNC-Fräse und Styrocutter können Erkenntnis- und Entwurfsprozesse nachvollzogen und Modelle gebaut werden. Große und kleine Gäste sind herzlich eingeladen, die Geräte der Modellwerkstatt zu erkunden und einzelne Prozesse mitzuverfolgen.17–18 Uhr: AusstellungsrundgangOrt: Haus der Kulturen der Welt, John-Foster-Dulles-Allee 10, 10557 BerlinIm Rahmen des Anthropozän-Projekts des Hauses der Kulturen der Welt widmen sich die Ausstellung und die Konferenz »The Whole Earth« der Geschichte des Bildes vom »blauen Planeten«. Das Projekt »Die Anthropozän- Küche« des Exzellenzclusters untersucht die Küche als folgenreichen Ort des Energieaustausches im Zeitalter des »Anthropozän«, das als eigene von der Industriegesellschaft geprägte geologische Schicht gilt. Durch die Ausstellung führen Anselm Franke (Kurator »The Whole Earth«) und Reinhold Leinfelder und Philipp Oswalt (Anthropozän-Küche).18 Uhr: Festakt und SommergrillpartyOrt: Haus der Kulturen der Welt, John-Foster-Dulles-Allee 10, 10557 BerlinAm 01. November 2012 hat der Exzellenzcluster seine Forschung aufgenommen. Im Rahmen des Festakts am 01. Juni 2013 stellen die Sprecher Horst Bredekamp und Wolfgang Schäffner die Visionen des Interdisziplinären Labors vor. Im Anschluss findet die große Sommergrillparty auf der Dachterasse des HKW statt.Berlin, 22.05.2013Eine Kooperation mit dem Haus der Kulturen der Welt Pressemitteilung Offizielle Eröffnung des Interdisziplinären Labors",
        "main_image_id": "529",
        "featured": "f",
        "image_carousel": "[]",
        "body_de": "Berlin. Am 1. Juni 2013 wird das Interdisziplinäre Labor Bild Wissen Gestaltung, Exzellenzcluster der Humboldt-Universität zu Berlin feierlich eröffnet.Das Interdisziplinäre Labor ist ein Zusammenschluss aus Geistes-, Natur- und Technikwissenschaften, der Medizin und – erstmalig für Grundlagenforschung – auch der Gestaltungsdisziplinen Design und Architektur. Mehr als 25 verschiedene Disziplinen erforschen grundlegende Gestaltungsprozesse der Wissenschaften.Am Eröffnungstag ist die Öffentlichkeit herzlich eingeladen, das Labor in der Sophienstr. 22a zu erkunden und mehr über die Projekte zu erfahren. Vierzehn bereits gestartete Projekte präsentieren sich in Informationsständen und interaktiven Experimenten. Problembereiche wie: »Was unterscheidet einen Krebs von einer Krabbe?«, »Wie werden Labore gestaltet?«, »Wie werden neue Piktogramme entwickelt?«, stehen exemplarisch für die komplexen Aufgaben, mit denen sich die Projekte befassen und die jeweilis nur eine Wissenschaftsdisziplin für sich nicht lösen kann.In der Modellwerkstatt haben große und kleine Gäste die Möglichkeit, 3D-Drucker, Lasercutter, CNC-Fräse bei der Arbeit zu beobachten und damit Erkenntnis- und Entwurfsprozesse nachzuvollziehen.Dem Festakt im Haus der Kulturen der Welt geht ein Ausstellungsrundgang voraus und das Projekt »Die Anthropozän-Küche« führt gemeinsam mit dem Kurator Anselm Franke durch die Ausstellung »The Whole Earth. Kalifornien und das Verschwinden des Außen«.Im Rahmen des Festakts im Auditorium des HKW stellen die Sprecher Horst Bredekamp und Wolfgang Schäffner und weitere Forscherinnen und Forscher die Visionen des Interdisziplinären Labors vor.Mit einer großen Sommergrillparty auf der Dachterasse findet das Fest seine Fortsetzung.Programm der Eröffnung am 01. Juni 201314–17 Uhr: Tag des offenen Interdisziplinären LaborsOrt: Sophienstraße 22a, 10117 Berlin, 2. Hinterhof, 2. und 3. ObergeschossForschen &#38; Fragen:Die Projekte des Interdisziplinären Labors stellen sich vorIm Interdisziplinären Labor werden Lösungen für Probleme und Fragestellungen gesucht, die eine Wissenschaftsdisziplin für sich allein nicht lösen kann. Die Projekte stellen sich in Workshops und Mitmach-Experimenten vor: Wie werden Labore gestaltet? Wie werden neue Piktogramme entwickelt? Was unterscheidet einen Krebs von einer Krabbe?Experimentieren &#38; Gestalten:Die Modellwerkstatt des Interdisziplinären LaborsIn der Modellwerkstatt wird gestalterisch experimentiert: mit 3D-Drucker, Lasercutter, CNC-Fräse und Styrocutter können Erkenntnis- und Entwurfsprozesse nachvollzogen und Modelle gebaut werden. Große und kleine Gäste sind herzlich eingeladen, die Geräte der Modellwerkstatt zu erkunden und einzelne Prozesse mitzuverfolgen.17–18 Uhr: AusstellungsrundgangOrt: Haus der Kulturen der Welt, John-Foster-Dulles-Allee 10, 10557 BerlinIm Rahmen des Anthropozän-Projekts des Hauses der Kulturen der Welt widmen sich die Ausstellung und die Konferenz »The Whole Earth« der Geschichte des Bildes vom »blauen Planeten«. Das Projekt »Die Anthropozän- Küche« des Exzellenzclusters untersucht die Küche als folgenreichen Ort des Energieaustausches im Zeitalter des »Anthropozän«, das als eigene von der Industriegesellschaft geprägte geologische Schicht gilt. Durch die Ausstellung führen Anselm Franke (Kurator »The Whole Earth«) und Reinhold Leinfelder und Philipp Oswalt (Anthropozän-Küche).18 Uhr: Festakt und SommergrillpartyOrt: Haus der Kulturen der Welt, John-Foster-Dulles-Allee 10, 10557 BerlinAm 01. November 2012 hat der Exzellenzcluster seine Forschung aufgenommen. Im Rahmen des Festakts am 01. Juni 2013 stellen die Sprecher Horst Bredekamp und Wolfgang Schäffner die Visionen des Interdisziplinären Labors vor. Im Anschluss findet die große Sommergrillparty auf der Dachterasse des HKW statt.Berlin, 22.05.2013Eine Kooperation mit dem Haus der Kulturen der Welt Pressemitteilung Offizielle Eröffnung des Interdisziplinären Labors",
        "body_en": "",
        "body_es": "",
        "search_description_de": "",
        "search_description_en": "",
        "search_description_es": "",
        "seo_title_de": "",
        "seo_title_en": "",
        "seo_title_es": "",
        "slug_de": "offizielle-eroffnung-des-interdisziplinaren-labors",
        "slug_en": "",
        "slug_es": "",
        "title_de": "Offizielle Eröffnung des Interdisziplinären Labors",
        "title_en": "",
        "title_es": "",
        "url_path_de": "/home/offizielle-eroffnung-des-interdisziplinaren-labors/",
        "url_path_en": "",
        "url_path_es": "",
        "main_image_caption": "",
        "main_image_caption_de": "",
        "main_image_caption_en": "",
        "main_image_caption_es": "",
        "gefoerdert_durch_img_id": "",
        "active": "1",
        "urls": "",
        "filename": "content_pressemitteilung.json",
        "content_pressemitteilung|||content_publikation": [
            "jahresdokumentation-2014"
        ],
        "content_pressemitteilung|||public_content_event": [
            "_193"
        ],
        "content_pressemitteilung|||public_content_category": [
            "presse",
            "presse"
        ]
    },
    {
        "page_ptr_id": "2374",
        "date": "2016-09-02",
        "body": "Presseinformation+ultra. gestaltung schafft wissenEine Ausstellung des Exzellenzclusters »Bild Wissen Gestaltung. Ein Interdisziplinäres Labor« der Humboldt-Universität zu Berlin30. September 2016 bis 8. Januar 2017 Martin-Gropius-Bau | Niederkirchnerstraße 7 | 10963 BerlinMi–Mo, 10–19 Uhr, Di geschlossen | An den Feiertagen geöffnet, 24.12. und 31.12. geschlossenPressekonferenz: Donnerstag, 29. September 2016, 11 UhrEröffnung: Donnerstag, 29. September 2016, 19 UhrWissenschaft ist Gestaltung und Gestaltung bringt Wissen hervor. Digitale Technologien haben dazu beigetragen, unsere Wahrnehmung und unser Wissen grundlegend zu verändern: Sie bestimmen Möglich-keiten, lenken und strukturieren die Handlungen des Menschen, sie formen und beeinflussen das Wissen von der physischen und virtuellen Welt. Bislang wird jedoch unterschätzt, dass menschlich, technisch oder natürlich gestaltete Dinge selbst aktiv modellieren und das Wis-sen mitgestalten, das sie hervorbringen. Die Ausstellung +ultra. gestaltung schafft wissen zeigt neue Perspekti-ven auf Theorie und Praxis von Gestaltungsprozessen in Wissenschaft, Design und Architektur und thematisiert die Anforderungen, die wis-senschaftlich-technische und gesellschaftliche Entwicklungen heute an die Gestaltung stellen. Gestaltungsvorgänge werden in Experimenten, Modellen, Bildern und Prozessen präsentiert. Ob Faustkeil oder simulierte Organfunktion, bildgesteuerte Handlung oder 3D gedrucktes Holz – anhand von Objek-ten der Vergangenheit und der interaktiven Installationen wirft die Aus-stellung Schlaglichter auf historische Kontinuitäten und benennt grund-legende Veränderungen, etwa durch die Einführung des computerge-stützten Designs.Die neun Kapitel der Ausstellung +ultra. gestaltung schafft wissen zei-gen die Zusammenhänge von künstlerischen, wissenschaftlichen und technologischen Gestaltungsprozessen in bezug auf Form, Material und Bild auf und legen deren soziale und politische Dimensionen of-fen. So markieren »Natur als Grammatik«, »Lebendige Kybernetik«, »Biokonstruktivismus«, »Code und Materie«, »Datenkörper« oder »Bild-Operationen« aktuelle und historische Grenzgänge im Span-nungsfeld von Natur und Technologie und veranschaulichen die Trans-formationsprozesse durch Gestaltung und Wissenschaft. Die Mecha-nismen und Reichweiten gegenwärtiger Gestaltung werden in einer raumgreifenden Szenographie von raumlaborberlin präsentiert.Mit der Ausstellung +ultra. gestaltung schafft wissen setzt die Hum-boldt-Universität zu Berlin ihre Wissenschaftsausstellungen fort. Nachdem mit den Ausstellungen Theatrum naturae et artis (2000) und WeltWissen. 300 Jahre Wissenschaften in Berlin (2009/2010) wissen-schaftliche Forschung einem breiten Publikum zugänglich gemacht wurde, ermöglicht +ultra. gestaltung schafft wissen Besucherinnen und Besuchern aller Altersgruppen Einblick in aktuelle Forschungstenden-zen und führt sie über Naturobjekte, Artefakte und begehbare, interak-tive Installationen an die Techniken des Beobachtens, Beschreibens, Analysierens und Gestaltens heran. Katalog Der interdisziplinäre, epochenübergreifend angelegte Ausstellungskata-log beleuchtet die Anforderungen, die wissenschaftlich-technische und gesellschaftliche Entwicklungen heute an die Gestaltung stellen. Auf-bauend auf Schwerpunkten des Exzellenzclusters, die der Erforschung von Formprozessen, der Eigenaktivität von Materie und Bild-Opera-tionen gewidmet sind, thematisieren die Beiträge künstlerische und natürliche, wissenschaftliche und technologische Prozesse ebenso wie das Gestalten im sozialen und politischen Bereich. Der bebilderte Kata-log im Umfang von 384 Seiten erscheint im E.A. Seemann Verlag, Leipzig.Vermittlungsprogramm und Begleitveranstaltungen Was machen Wissenschaftler_innen in einem Forschungscluster?Im Zeitraum der Ausstellung findet ein umfangreiches Programm aus Vorträgen, Tagungen, Workshops und Führungen statt. In der GESTALTEN-Reihe geben Akteure_innen aus Wissenschaft und Gestal-tung spannende Einblicke in ihre laufenden Projekte und Arbeitswei-sen. In Workshops laden Forscher_innen aus dem Exzellenzcluster die  Besucher_innen ein, ihre Arbeitstechniken kennenzulernen. Dabei können die Besucher_innen selbst aktiv werden und Objekte herstellen, die anschließend in der Ausstellung gezeigt werden. An vier Kinder-sonntagen werden Workshops speziell für Kinder im Alter von 7–14 Jahren angeboten, die zusammen mit Spielzeugentwickler_innen, Co-miczeichner_innen und Küchenprofis zu den Themen der Ausstellung entwerfen, bauen, basteln und gestalten. Ausführliche Informationen zu Führungen, dem Vermittlungs- und Begleitprogramm finden Sie hier &#38;gt;&#38;gt;Spiel game(+ultra)Im Spiel game(+ultra) werden die Besucher_innen selbst zu Forschen-den, die mit Hilfe ihres Smartphones spannende Missionen auf dem Weg durch die Ausstellung meistern. Virtuell begleitet werden sie von wichtigen Wissenschaftler_innen und Gestaltern_innen vergangener und heutiger Zeiten. In den Objekten der Ausstellung stecken alle Ant-worten und Lösungen – es gilt sie nur zu entdecken. Wo ist der Faust-keil mit dem Muschelabdruck? Was ist ein Embryologisches Haus und können Affen lächeln? Wer die richtigen Objekte gefunden hat, erhält zusätzliches Wissen und lernt den berühmten Wissenschaftler oder die Gestalterin an seiner Seite kennen.Laufzeit 30. September 2016 bis 8. Januar 2017 Ort Martin-Gropius-Bau Berlin | Niederkirchnerstraße 7 | 10963 Berlin Veranstalter Exzellenzcluster »Bild Wissen Gestaltung. Ein Interdisziplinäres Labor« der Humboldt-Universität zu BerlinKuratorinDr. Nikola Doll in Zusammenarbeit mit Katharina Lee Chichester, M.A.Ermöglicht durch Exzellenzcluster »Bild Wissen Gestaltung. Ein Interdisziplinäres Labor« gefördert durch die Deutsche Forschungsgemeinschaft (DFG) Teilförderungen Stiftung Deutsche Klassenlotterie Berlin, Einstein Stiftung Berlin, Sche-ring Stiftung, Berliner Sparkasse, Humboldt-Universitäts-GesellschaftMedienpartner Berliner Zeitung, ZITTY, tip berlin Himbeer-Magazin BerlinPressekontaktClaudia Lamas Cornejo | bwg.publicrelations@hu-berlin.dePressefotos (s. Anhang) werden auf Anfrage in hoher Auflösung zur Verfügung gestellt; Interviews werden gerne vermittelt.",
        "main_image_id": "1175",
        "featured": "f",
        "image_carousel": "[]",
        "body_de": "Presseinformation+ultra. gestaltung schafft wissenEine Ausstellung des Exzellenzclusters »Bild Wissen Gestaltung. Ein Interdisziplinäres Labor« der Humboldt-Universität zu Berlin30. September 2016 bis 8. Januar 2017 Martin-Gropius-Bau | Niederkirchnerstraße 7 | 10963 BerlinMi–Mo, 10–19 Uhr, Di geschlossen | An den Feiertagen geöffnet, 24.12. und 31.12. geschlossenPressekonferenz: Donnerstag, 29. September 2016, 11 UhrEröffnung: Donnerstag, 29. September 2016, 19 UhrWissenschaft ist Gestaltung und Gestaltung bringt Wissen hervor. Digitale Technologien haben dazu beigetragen, unsere Wahrnehmung und unser Wissen grundlegend zu verändern: Sie bestimmen Möglich-keiten, lenken und strukturieren die Handlungen des Menschen, sie formen und beeinflussen das Wissen von der physischen und virtuellen Welt. Bislang wird jedoch unterschätzt, dass menschlich, technisch oder natürlich gestaltete Dinge selbst aktiv modellieren und das Wis-sen mitgestalten, das sie hervorbringen. Die Ausstellung +ultra. gestaltung schafft wissen zeigt neue Perspekti-ven auf Theorie und Praxis von Gestaltungsprozessen in Wissenschaft, Design und Architektur und thematisiert die Anforderungen, die wis-senschaftlich-technische und gesellschaftliche Entwicklungen heute an die Gestaltung stellen. Gestaltungsvorgänge werden in Experimenten, Modellen, Bildern und Prozessen präsentiert. Ob Faustkeil oder simulierte Organfunktion, bildgesteuerte Handlung oder 3D gedrucktes Holz – anhand von Objek-ten der Vergangenheit und der interaktiven Installationen wirft die Aus-stellung Schlaglichter auf historische Kontinuitäten und benennt grund-legende Veränderungen, etwa durch die Einführung des computerge-stützten Designs.Die neun Kapitel der Ausstellung +ultra. gestaltung schafft wissen zei-gen die Zusammenhänge von künstlerischen, wissenschaftlichen und technologischen Gestaltungsprozessen in bezug auf Form, Material und Bild auf und legen deren soziale und politische Dimensionen of-fen. So markieren »Natur als Grammatik«, »Lebendige Kybernetik«, »Biokonstruktivismus«, »Code und Materie«, »Datenkörper« oder »Bild-Operationen« aktuelle und historische Grenzgänge im Span-nungsfeld von Natur und Technologie und veranschaulichen die Trans-formationsprozesse durch Gestaltung und Wissenschaft. Die Mecha-nismen und Reichweiten gegenwärtiger Gestaltung werden in einer raumgreifenden Szenographie von raumlaborberlin präsentiert.Mit der Ausstellung +ultra. gestaltung schafft wissen setzt die Hum-boldt-Universität zu Berlin ihre Wissenschaftsausstellungen fort. Nachdem mit den Ausstellungen Theatrum naturae et artis (2000) und WeltWissen. 300 Jahre Wissenschaften in Berlin (2009/2010) wissen-schaftliche Forschung einem breiten Publikum zugänglich gemacht wurde, ermöglicht +ultra. gestaltung schafft wissen Besucherinnen und Besuchern aller Altersgruppen Einblick in aktuelle Forschungstenden-zen und führt sie über Naturobjekte, Artefakte und begehbare, interak-tive Installationen an die Techniken des Beobachtens, Beschreibens, Analysierens und Gestaltens heran. Katalog Der interdisziplinäre, epochenübergreifend angelegte Ausstellungskata-log beleuchtet die Anforderungen, die wissenschaftlich-technische und gesellschaftliche Entwicklungen heute an die Gestaltung stellen. Auf-bauend auf Schwerpunkten des Exzellenzclusters, die der Erforschung von Formprozessen, der Eigenaktivität von Materie und Bild-Opera-tionen gewidmet sind, thematisieren die Beiträge künstlerische und natürliche, wissenschaftliche und technologische Prozesse ebenso wie das Gestalten im sozialen und politischen Bereich. Der bebilderte Kata-log im Umfang von 384 Seiten erscheint im E.A. Seemann Verlag, Leipzig.Vermittlungsprogramm und Begleitveranstaltungen Was machen Wissenschaftler_innen in einem Forschungscluster?Im Zeitraum der Ausstellung findet ein umfangreiches Programm aus Vorträgen, Tagungen, Workshops und Führungen statt. In der GESTALTEN-Reihe geben Akteure_innen aus Wissenschaft und Gestal-tung spannende Einblicke in ihre laufenden Projekte und Arbeitswei-sen. In Workshops laden Forscher_innen aus dem Exzellenzcluster die  Besucher_innen ein, ihre Arbeitstechniken kennenzulernen. Dabei können die Besucher_innen selbst aktiv werden und Objekte herstellen, die anschließend in der Ausstellung gezeigt werden. An vier Kinder-sonntagen werden Workshops speziell für Kinder im Alter von 7–14 Jahren angeboten, die zusammen mit Spielzeugentwickler_innen, Co-miczeichner_innen und Küchenprofis zu den Themen der Ausstellung entwerfen, bauen, basteln und gestalten. Ausführliche Informationen zu Führungen, dem Vermittlungs- und Begleitprogramm finden Sie hier &#38;gt;&#38;gt;Spiel game(+ultra)Im Spiel game(+ultra) werden die Besucher_innen selbst zu Forschen-den, die mit Hilfe ihres Smartphones spannende Missionen auf dem Weg durch die Ausstellung meistern. Virtuell begleitet werden sie von wichtigen Wissenschaftler_innen und Gestaltern_innen vergangener und heutiger Zeiten. In den Objekten der Ausstellung stecken alle Ant-worten und Lösungen – es gilt sie nur zu entdecken. Wo ist der Faust-keil mit dem Muschelabdruck? Was ist ein Embryologisches Haus und können Affen lächeln? Wer die richtigen Objekte gefunden hat, erhält zusätzliches Wissen und lernt den berühmten Wissenschaftler oder die Gestalterin an seiner Seite kennen.Laufzeit 30. September 2016 bis 8. Januar 2017 Ort Martin-Gropius-Bau Berlin | Niederkirchnerstraße 7 | 10963 Berlin Veranstalter Exzellenzcluster »Bild Wissen Gestaltung. Ein Interdisziplinäres Labor« der Humboldt-Universität zu BerlinKuratorinDr. Nikola Doll in Zusammenarbeit mit Katharina Lee Chichester, M.A.Ermöglicht durch Exzellenzcluster »Bild Wissen Gestaltung. Ein Interdisziplinäres Labor« gefördert durch die Deutsche Forschungsgemeinschaft (DFG) Teilförderungen Stiftung Deutsche Klassenlotterie Berlin, Einstein Stiftung Berlin, Sche-ring Stiftung, Berliner Sparkasse, Humboldt-Universitäts-GesellschaftMedienpartner Berliner Zeitung, ZITTY, tip berlin Himbeer-Magazin BerlinPressekontaktClaudia Lamas Cornejo | bwg.publicrelations@hu-berlin.dePressefotos (s. Anhang) werden auf Anfrage in hoher Auflösung zur Verfügung gestellt; Interviews werden gerne vermittelt.",
        "body_en": "",
        "body_es": "+ultra. gestaltung crea conocimientoUna exposición del Clúster de Excelencia «Imagen Conocimiento Gestaltung. El Laboratorio Interdisciplinario» de la Humboldt-Universität zu BerlinDe 30 de septiembre de 2016 a 8 de enero de 2017 Martin-Gropius-Bau | Niederkirchnerstraße 7 | 10963 BerlínMiércoles a lunes, 10:00 h–19:00 h, martes cerrado | Abierto los festivos, 24/12 y 31/12 cerradoConferencia de prensa: 29 de septiembre de 2016, 11:00 hInauguración: 29 de septiembre de 2016, 19:00 hLa ciencia es Gestaltung y Gestaltung genera conocimiento.Las tecnologías digitales han contribuido a modificar de forma esencial nuestra percepción y nuestro conocimiento: determinan las posibilidades, dirigen y estructuran las acciones del ser humano, forman e influyen en el conocimiento del mundo físico y virtual. No obstante, hasta el momento no se está valorando debidamente que los objetos diseñados por el ser humano, la tecnología o la naturaleza participan activamente en el proceso de modelización y contribuyen a la formación del conocimiento que generan.La exposición +ultra. gestaltung crea conocimiento muestra nuevas perspectivas en cuanto a la teoría y la práctica de los procesos de Gestaltung en la ciencia, el diseño y la arquitectura y tematiza las exigencias que las evoluciones científico-técnicas y sociales actuales plantean a la Gestaltung.Los procesos de Gestaltung se presentan en experimentos, modelos, imágenes y procesos. No importa si hablamos de un bifaz o la función simulada de un órgano, acciones guiadas por imagen o madera impresa en 3D, a través de objetos del pasado e instalaciones interactivas, la exposición arroja luz sobre algunas continuidades históricas y pone nombre a modificaciones básicas, por ejemplo mediante la introducción del diseño asistido por ordenador.Los nueve capítulos de la exposición +ultra. gestaltung crea conocimiento muestran la relación de procesos de Gestaltung artísticos, científicos y tecnológicos en cuanto a la forma, el material y la imagen y revelan sus dimensiones políticas y sociales. De esta manera, «La naturaleza como gramática», «Cibernética viva», «Bioconstructivismo», «Código y materia», «Soporte de datos» o «Operaciones de imagen» marcan líneas divisorias actuales e históricas en el área de conflicto de la naturaleza y la tecnología y representan los procesos de transformación a través de Gestaltung y la ciencia. Los mecanismos y el alcance de la Gestaltung actual se presentan en una escenografía espaciosa de raumlaborberlin.Con la exposición +ultra. gestaltung crea conocimiento la Humboldt-Universität zu Berlin continúa con su serie de exposiciones científicas. Después de que las exposiciones Theatrum naturae et artis (2000) y Conocimiento mundial. 300 años de ciencias en Berlín (2009/2010) acercaran la investigación científica a un público más amplio, +ultra. gestaltung crea conocimiento ofrece a los/as visitantes de todas las edades una visión de las tendencias de investigación actuales y los acerca a las técnicas de la observación, descripción, análisis y Gestaltung mediante objetos naturales, artefactos e instalaciones accesibles e interactivas.CatálogoEl catálogo interdisciplinario de la exposición, que abarca varias épocas, destaca los requisitos que las evoluciones científico-técnicas y sociales exigen a la Gestaltung hoy en día. Basándose en temas centrales del Clúster de Excelencia, que se centran en la investigación de los procesos de formación, la actividad propia de la materia y las operaciones de imagen, las contribuciones tematizan procesos artísticos y naturales, científicos y tecnológicos, así como el proceso de Gestaltung en el ámbito político y social. De la edición del catálogo con imágenes de 384 páginas se encarga la editorial E. A. Seemann Verlag, Leipzig. Programa de comunicación y eventos secundarios¿Qué hacen los/as científicos/as en un clúster de investigación?Para el período de la exposición, se ha elaborado un amplio programa compuesto de discursos, conferencias, talleres y visitas guiadas. En la rama de GESTALTUNG, los/as agentes de la ciencia y Gestaltung ofrecen visiones interesantes de sus proyectos en curso y formas de trabajar actuales. En los talleres, los/as investigadores/as del Clúster de Excelencia invitan a los/as visitantes a conocer sus técnicas de trabajo. En este contexto, los/as visitantes pueden participar de forma activa y fabricar objetos que luego se mostrarán en la exposición. A lo largo de cuatro domingos infantiles se ofrecen talleres especiales para niños de entre 7 y 14 años, en los que podrán diseñar, construir y fabricar objetos en el contexto de la exposición junto con desarrolladores/as de juguetes, ilustradores/as de cómics y profesionales de la cocina. Para más información acerca de las visitas guiadas y el programa secundario y de comunicación, haga clic aquí &#38;gt;&#38;gt;Juego game(+ultra)En el juego game(+ultra) los/as visitantes se convierten en investigadores/as que deben superar emocionantes misiones con su smartphone durante su paso por la exposición. Contarán con el apoyo virtual de científicos/as y personalidades de Gestaltung importantes del presente y del pasado. Las respuestas y soluciones están todas en los objetos de la exposición, la única dificultad es encontrarlas. ¿Dónde está el bifaz con la marca de una concha? ¿Qué es una casa embriológica? y ¿los monos pueden sonreír? El que encuentre los objetos correctos obtendrá conocimientos adicionales y la oportunidad de conocer al famoso científico o a la personalidad de Gestaltung que tiene a su lado. DuraciónDe 30 de septiembre de 2016 a 8 de enero de 2017LugarMartin-Gropius-Bau Berlin | Niederkirchnerstraße 7 | 10963 BerlínOrganizadorClúster de Excelencia «Imagen Conocimiento Gestaltung». El Laboratorio Interdisciplinario» de la Humboldt-Universität zu Berlin Comisaria artísticaDr. Nikola Doll en colaboración con Katharina Lee Chichester, M.A.Con la colaboración deClúster de Excelencia «Imagen Conocimiento Gestaltung». El Laboratorio Interdisciplinario» patrocinado por la Asociación científica alemana de investigación (DFG)Patrocinios parcialesFundación Stiftung Deutsche Klassenlotterie Berlin, fundación Einstein Stiftung Berlin, fundación Schering Stiftung, banco Berliner Sparkasse, asociación Humboldt-Universitäts-GesellschaftSocios de la prensaBerliner Zeitung, ZITTY, tip berlin, Himbeer-Magazin BerlinPersona de contacto para la prensaClaudia Lamas Cornejo | bwg.publicrelations@hu-berlin.de",
        "search_description_de": "",
        "search_description_en": "",
        "search_description_es": "",
        "seo_title_de": "",
        "seo_title_en": "",
        "seo_title_es": "",
        "slug_de": "eroffnung-der-ausstellung-ultra-gestaltung-schafft-wissen",
        "slug_en": "",
        "slug_es": "",
        "title_de": "Eröffnung der Ausstellung +ultra. gestaltung schafft wissen",
        "title_en": "",
        "title_es": "Apertura de la exposición +ultra. gestaltung crea conocimiento",
        "url_path_de": "/home/eroffnung-der-ausstellung-ultra-gestaltung-schafft-wissen/",
        "url_path_en": "",
        "url_path_es": "",
        "main_image_caption": "",
        "main_image_caption_de": "",
        "main_image_caption_en": "",
        "main_image_caption_es": "",
        "gefoerdert_durch_img_id": "",
        "active": "1",
        "urls": "https://www.interdisciplinary-laboratory.hu-berlin.de/de/hzk/clusterausstellung/ https://www.interdisciplinary-laboratory.hu-berlin.de/de/hzk/clusterausstellung/",
        "filename": "content_pressemitteilung.json",
        "content_pressemitteilung|||content_podcast": [
            "ultra-gestaltung-schafft-wissen_2",
            "ultra-gestaltung-schafft-wissen_2_3"
        ],
        "content_pressemitteilung|||public_content_event": [
            null
        ],
        "content_pressemitteilung|||public_content_category": [
            "presse",
            "presse"
        ]
    },
    {
        "page_ptr_id": "52",
        "date": "2016-01-29",
        "body": "Die Anthropozän-Küche – Ein Wissenscomic zur globalen Ernährung und der Bedeutung des PhosphorsInnerhalb des Projektes »Die Anthropozän-Küche – Das Labor der Verknüpfung von Haus und Welt« des Exzellenzcluster Bild Wissen Gestaltung der Humboldt- Universität zu Berlin wird mit der Küche ein folgenreicher Ort des Energie- und Ressourcenaustausches im Zeitalter des »Anthropozän« untersucht. Gerade beim Thema Ernährung sitzt jede_r einzelne am Schalthebel der Globalisierung und steuert damit selbst die Wechselwirkungen von Stadt-Land-Welt-Beziehungen.In diesem Kontext entsteht ein interdisziplinärer und partizipativer Comic, bei dem Wissenschaftler_innen eng mit »expert citizens« aus zehn verschiedenen Ländern zusammenarbeiten. Jedem Land ist ein Kapitel gewidmet, das Zeichner_innen aus den jeweiligen Ländern künstlerisch umsetzen. So wird eine größtmögliche Authentizität erreicht. Unterschiedliche Bildsprachen und lokale Kochrezepte spiegeln auf wunderbare Weise die kulturelle Vielfalt unserer Welt.Behandelt werden die Stoffflüsse rund um die Ernährung mit Fokus auf den Phosphorkreislauf. Phosphor hat, als endliche Ressource, noch keine große Aufmerksamkeit in der Öffentlichkeit erhalten.Das Buch erscheint gleichzeitig auf englisch und deutsch. Pressemitteilung zum Download: »Die Anthropozän-Küche«",
        "main_image_id": "934",
        "featured": "f",
        "image_carousel": "[]",
        "body_de": "Die Anthropozän-Küche – Ein Wissenscomic zur globalen Ernährung und der Bedeutung des PhosphorsInnerhalb des Projektes »Die Anthropozän-Küche – Das Labor der Verknüpfung von Haus und Welt« des Exzellenzcluster Bild Wissen Gestaltung der Humboldt- Universität zu Berlin wird mit der Küche ein folgenreicher Ort des Energie- und Ressourcenaustausches im Zeitalter des »Anthropozän« untersucht. Gerade beim Thema Ernährung sitzt jede_r einzelne am Schalthebel der Globalisierung und steuert damit selbst die Wechselwirkungen von Stadt-Land-Welt-Beziehungen.In diesem Kontext entsteht ein interdisziplinärer und partizipativer Comic, bei dem Wissenschaftler_innen eng mit »expert citizens« aus zehn verschiedenen Ländern zusammenarbeiten. Jedem Land ist ein Kapitel gewidmet, das Zeichner_innen aus den jeweiligen Ländern künstlerisch umsetzen. So wird eine größtmögliche Authentizität erreicht. Unterschiedliche Bildsprachen und lokale Kochrezepte spiegeln auf wunderbare Weise die kulturelle Vielfalt unserer Welt.Behandelt werden die Stoffflüsse rund um die Ernährung mit Fokus auf den Phosphorkreislauf. Phosphor hat, als endliche Ressource, noch keine große Aufmerksamkeit in der Öffentlichkeit erhalten.Das Buch erscheint gleichzeitig auf englisch und deutsch. Pressemitteilung zum Download: »Die Anthropozän-Küche«",
        "body_en": "",
        "body_es": "",
        "search_description_de": "",
        "search_description_en": "",
        "search_description_es": "",
        "seo_title_de": "",
        "seo_title_en": "",
        "seo_title_es": "",
        "slug_de": "die-anthropozan-kuche-ein-wissenscomic-zur-globalen-ernahrung-und-der-bedeutung-des-phosphors",
        "slug_en": "",
        "slug_es": "",
        "title_de": "Die Anthropozän-Küche – Ein Wissenscomic zur globalen Ernährung und der Bedeutung des Phosphors",
        "title_en": "",
        "title_es": "",
        "url_path_de": "/home/die-anthropozan-kuche-ein-wissenscomic-zur-globalen-ernahrung-und-der-bedeutung-des-phosphors/",
        "url_path_en": "",
        "url_path_es": "",
        "main_image_caption": "Die Anthropozän-Küche 2016",
        "main_image_caption_de": "Die Anthropozän-Küche 2016",
        "main_image_caption_en": "Die Anthropozän-Küche 2016",
        "main_image_caption_es": "Die Anthropozän-Küche 2016",
        "gefoerdert_durch_img_id": "",
        "active": "1",
        "urls": "",
        "filename": "content_pressemitteilung.json",
        "content_pressemitteilung|||content_publikation": [
            "jahresdokumentation-2014",
            "die-anthropozan-kuche-matooke-bienenstich-und-eine-prise-phosphor-zehn-speisen-um-die-welt"
        ],
        "content_pressemitteilung|||content_post": [
            "diskussion-uber-den-naturbegriff",
            "vortrage-anthropozan-kuche-im-deutschlandradio-online-abrufbar",
            "book-launch-am-dienstag-14-juni-2016-um-1230-uhr"
        ],
        "content_pressemitteilung|||content_kooperation": [
            "freie-universitat-berlin"
        ],
        "content_pressemitteilung|||public_content_mitglied": [
            "alexandra-hamann"
        ],
        "content_pressemitteilung|||content_projekt": [
            "die-anthropozan-kuche-das-labor-der-verknupfung-von-haus-und-welt"
        ],
        "content_pressemitteilung|||content_podcast": [
            "die-anthropozan-kuche-auf-der-woche-der-umwelt-2016"
        ],
        "content_pressemitteilung|||public_content_event": [
            "_606"
        ],
        "content_pressemitteilung|||public_content_category": [
            "presse",
            "presse"
        ]
    },
    {
        "page_ptr_id": "54",
        "date": "2015-04-15",
        "body": "Das Bewerbungsverfahren für den Masterstudiengang »Open Design«, der am 10. August 2015 in Buenos Aires startet, ist jetzt eröffnet. Studierende aller Fachrichtungen mit Bachelorabschluss können sich noch bis zum 31.05.2015 bewerben.Der weiterbildende, internationale und interdisziplinäre Masterstudiengang »Open Design« wird in Kooperation von der Universidad de Buenos Aires und der Humboldt- Universität zu Berlin angeboten. Der Masterstudiengang ist auf einen interdisziplinären »design turn« in den Wissenschaften fokussiert. Das Programm vermittelt eine aktuelle Methodenvielfalt, die kultur- und geisteswissenschaftliche Analyse und Historisierung, naturwissenschaftliche Experimentalisierung und gestalterische Synthese umfasst. Daher verfügen die Studierenden nach Abschluss über praxisorientierte und kreative Problemlösestrategien, sowie über soziale und interkulturelle Kompetenzen der international verschiedenen Wissenschafts- und Arbeitskulturen.Das Programm des Masterstudiengangs »Open Design« ermöglicht den Absolventinnen und Absolventen berufliche Tätigkeiten in Bereichen wie interkulturelle und interdisziplinäre Kommunikation und Vermittlung, Innovationsforschung, konzeptionelle Arbeit und Projektgestaltung in Industrie, Wissenschaft und Gesellschaft.»Wenn ich Werkzeuge an die Hand bekomme, die mir helfen, über alle Disziplingrenzen hinweg zu forschen, dann finde ich zusammen mit meinen Kolleginnen und Kollegen aus anderen Fächern Lösungen für weltweite Herausforderung, die ich mit meiner Disziplin alleine nie hätte finden können«, erklärt Wolfgang Schäffner, Direktor des neu eingerichteten Masterstudiengangs »Open Design« und Sprecher des Interdisziplinären Labors der Humboldt-Universität zu Berlin.Die interdisziplinäre Ausrichtung des Studiengangs erfordert eine Vermittlung der Studieninhalte aus mehr als einer disziplinären und kulturellen Perspektive. Der Master »Open Design« sieht daher in jedem Semester Veranstaltungen im Co-Teaching Format vor, in dem mindestens zwei disziplinär verschiedene Expertinnen und Experten gemeinsam den Seminarablauf, sowie die Seminar- und Prüfungsaufgaben erstellen.Die ersten zwei Semester des Masterstudiums finden an der Universidad de Buenos Aires statt, wohingegen die Studierenden im dritten Semester ein Semester an der Humboldt- Universität in Berlin verbringen. Jedes Semester des Studiengangs verbindet seine Module unter einem Semesterthema, das an aktuellen Fragestellungen orientiert ist und soziale, wirtschaftliche und wissenschaftliche Prozesse umfasst. Die erste Studiengruppe wirdin dieser Form intensiv zu Schwellen, Openness und Wachstum interdisziplinär forschen. Die im vierten Semester zu verfassende Masterarbeit kann wahlweise in Buenos Aires oder Berlin geschrieben werden. Die Absolventinnen und Absolventen erhalten einen Doppelabschluss der beiden Universitäten.Weitere Informationen: master-open-design.org Pressemitteilung zum Download: Start der Bewerbungsphase des Masterstudiengangs »Open Design«",
        "main_image_id": "90",
        "featured": "f",
        "image_carousel": "[]",
        "body_de": "Das Bewerbungsverfahren für den Masterstudiengang »Open Design«, der am 10. August 2015 in Buenos Aires startet, ist jetzt eröffnet. Studierende aller Fachrichtungen mit Bachelorabschluss können sich noch bis zum 31.05.2015 bewerben.Der weiterbildende, internationale und interdisziplinäre Masterstudiengang »Open Design« wird in Kooperation von der Universidad de Buenos Aires und der Humboldt- Universität zu Berlin angeboten. Der Masterstudiengang ist auf einen interdisziplinären »design turn« in den Wissenschaften fokussiert. Das Programm vermittelt eine aktuelle Methodenvielfalt, die kultur- und geisteswissenschaftliche Analyse und Historisierung, naturwissenschaftliche Experimentalisierung und gestalterische Synthese umfasst. Daher verfügen die Studierenden nach Abschluss über praxisorientierte und kreative Problemlösestrategien, sowie über soziale und interkulturelle Kompetenzen der international verschiedenen Wissenschafts- und Arbeitskulturen.Das Programm des Masterstudiengangs »Open Design« ermöglicht den Absolventinnen und Absolventen berufliche Tätigkeiten in Bereichen wie interkulturelle und interdisziplinäre Kommunikation und Vermittlung, Innovationsforschung, konzeptionelle Arbeit und Projektgestaltung in Industrie, Wissenschaft und Gesellschaft.»Wenn ich Werkzeuge an die Hand bekomme, die mir helfen, über alle Disziplingrenzen hinweg zu forschen, dann finde ich zusammen mit meinen Kolleginnen und Kollegen aus anderen Fächern Lösungen für weltweite Herausforderung, die ich mit meiner Disziplin alleine nie hätte finden können«, erklärt Wolfgang Schäffner, Direktor des neu eingerichteten Masterstudiengangs »Open Design« und Sprecher des Interdisziplinären Labors der Humboldt-Universität zu Berlin.Die interdisziplinäre Ausrichtung des Studiengangs erfordert eine Vermittlung der Studieninhalte aus mehr als einer disziplinären und kulturellen Perspektive. Der Master »Open Design« sieht daher in jedem Semester Veranstaltungen im Co-Teaching Format vor, in dem mindestens zwei disziplinär verschiedene Expertinnen und Experten gemeinsam den Seminarablauf, sowie die Seminar- und Prüfungsaufgaben erstellen.Die ersten zwei Semester des Masterstudiums finden an der Universidad de Buenos Aires statt, wohingegen die Studierenden im dritten Semester ein Semester an der Humboldt- Universität in Berlin verbringen. Jedes Semester des Studiengangs verbindet seine Module unter einem Semesterthema, das an aktuellen Fragestellungen orientiert ist und soziale, wirtschaftliche und wissenschaftliche Prozesse umfasst. Die erste Studiengruppe wirdin dieser Form intensiv zu Schwellen, Openness und Wachstum interdisziplinär forschen. Die im vierten Semester zu verfassende Masterarbeit kann wahlweise in Buenos Aires oder Berlin geschrieben werden. Die Absolventinnen und Absolventen erhalten einen Doppelabschluss der beiden Universitäten.Weitere Informationen: master-open-design.org Pressemitteilung zum Download: Start der Bewerbungsphase des Masterstudiengangs »Open Design«",
        "body_en": "",
        "body_es": "",
        "search_description_de": "",
        "search_description_en": "",
        "search_description_es": "",
        "seo_title_de": "",
        "seo_title_en": "",
        "seo_title_es": "",
        "slug_de": "bewerbungsphase-des-masters-open-design-ist-gestartet",
        "slug_en": "",
        "slug_es": "",
        "title_de": "Bewerbungsphase des Masters »Open Design« ist gestartet",
        "title_en": "",
        "title_es": "",
        "url_path_de": "/home/bewerbungsphase-des-masters-open-design-ist-gestartet/",
        "url_path_en": "",
        "url_path_es": "",
        "main_image_caption": "",
        "main_image_caption_de": "",
        "main_image_caption_en": "",
        "main_image_caption_es": "",
        "gefoerdert_durch_img_id": "",
        "active": "1",
        "urls": "http://master-open-design.org http://master-open-design.org http://master-open-design.org http://master-open-design.org",
        "filename": "content_pressemitteilung.json",
        "content_pressemitteilung|||content_publikation": [
            "jahresdokumentation-2014"
        ],
        "content_pressemitteilung|||content_podcast": [
            "master-open-design-im-gesprach-mit-angelika-weissheim"
        ],
        "content_pressemitteilung|||content_nachwuchsfoerderung": [
            "master-open-design"
        ],
        "content_pressemitteilung|||public_content_category": [
            "presse",
            "presse"
        ]
    },
    {
        "page_ptr_id": "55",
        "date": "2014-07-02",
        "body": "Die überwältigende Diversität der Formen und Strukturen Wirbelloser und wie diese wissenschaftlich erfasst und bewertet werden kann, bilden das übergeordnete Thema eines internationalen Kongresses, der vom 3. bis 7. August 2014 am Institut für Biologie der Humboldt-Universität durchgeführt wird.»Wirbellose spielen eine nicht zu unterschätzende lokale und globale ökologische Rolle«, erklärt Gerhard Scholtz, Leiter des 3rd International Congress on Invertebrate Morphology (ICIM 3). »Riffbildende Korallen, die zentrale Funktion von Milliarden Ruderfußkrebschen im Meeresplankton und die weltweit dramatischen Auswirkungen von Wurmparasiten auf die Gesundheit von Tieren und Menschen sind nur einige Beispiele. Deswegen ist eine genaue Kenntnis der Strukturen und Formen wirbelloser Tiere von großer Bedeutung«, so Scholtz.Anlässlich des ICIM 3 in Berlin treffen sich rund 300 Delegierte aus 22 Ländern und präsentieren mehr als 130 Vorträge sowie über 90 Poster.Zentrale Themen der Tagung wie Funktion, Entwicklung und Evolution or- ganismischer Strukturen werden anhand von bekannten Tiergruppen wie Krebsen, Insekten und Seesternen, aber auch an Tieren mit so illustren Namen wie Armfüßer, Bauchhärlinge, Hakenrüssler, Kelchwürmer oder Seescheiden diskutiert. Eine Reihe von Symposien widmet sich den speziellen Fragen der Evolution des Nervensystems, der Keimblattdifferenzierung und Larvalentwicklung oder der Entstehung evolutionärer Neuheiten. Die Themenbereiche Aufbereitung, Verwaltung und Kodierung morphologi- scher Daten sowie neue mikroskopische Techniken tragen der technischen Entwicklung der letzten Jahre Rechnung. Zusätzlich wird es ein Symposium zu interdisziplinären Aspekten der Morphologie geben, an dem sich Künstler, Kunsthistoriker und Linguisten beteiligen. Pressemitteilung Von Armfüßern, Bauchhärlingen und Hufeisenwürmern – Die International Society for Invertebrate Morphology tagt an der Humboldt-Universität",
        "main_image_id": "499",
        "featured": "f",
        "image_carousel": "[]",
        "body_de": "Die überwältigende Diversität der Formen und Strukturen Wirbelloser und wie diese wissenschaftlich erfasst und bewertet werden kann, bilden das übergeordnete Thema eines internationalen Kongresses, der vom 3. bis 7. August 2014 am Institut für Biologie der Humboldt-Universität durchgeführt wird.»Wirbellose spielen eine nicht zu unterschätzende lokale und globale ökologische Rolle«, erklärt Gerhard Scholtz, Leiter des 3rd International Congress on Invertebrate Morphology (ICIM 3). »Riffbildende Korallen, die zentrale Funktion von Milliarden Ruderfußkrebschen im Meeresplankton und die weltweit dramatischen Auswirkungen von Wurmparasiten auf die Gesundheit von Tieren und Menschen sind nur einige Beispiele. Deswegen ist eine genaue Kenntnis der Strukturen und Formen wirbelloser Tiere von großer Bedeutung«, so Scholtz.Anlässlich des ICIM 3 in Berlin treffen sich rund 300 Delegierte aus 22 Ländern und präsentieren mehr als 130 Vorträge sowie über 90 Poster.Zentrale Themen der Tagung wie Funktion, Entwicklung und Evolution or- ganismischer Strukturen werden anhand von bekannten Tiergruppen wie Krebsen, Insekten und Seesternen, aber auch an Tieren mit so illustren Namen wie Armfüßer, Bauchhärlinge, Hakenrüssler, Kelchwürmer oder Seescheiden diskutiert. Eine Reihe von Symposien widmet sich den speziellen Fragen der Evolution des Nervensystems, der Keimblattdifferenzierung und Larvalentwicklung oder der Entstehung evolutionärer Neuheiten. Die Themenbereiche Aufbereitung, Verwaltung und Kodierung morphologi- scher Daten sowie neue mikroskopische Techniken tragen der technischen Entwicklung der letzten Jahre Rechnung. Zusätzlich wird es ein Symposium zu interdisziplinären Aspekten der Morphologie geben, an dem sich Künstler, Kunsthistoriker und Linguisten beteiligen. Pressemitteilung Von Armfüßern, Bauchhärlingen und Hufeisenwürmern – Die International Society for Invertebrate Morphology tagt an der Humboldt-Universität",
        "body_en": "",
        "body_es": "",
        "search_description_de": "",
        "search_description_en": "",
        "search_description_es": "",
        "seo_title_de": "",
        "seo_title_en": "",
        "seo_title_es": "",
        "slug_de": "von-armfussern-bauchharlingen-und-hufeisenwurmern-die-international-society-invertebrate-morphology-tagt-der-humboldt-universitat_3",
        "slug_en": "",
        "slug_es": "",
        "title_de": "Von Armfüßern, Bauchhärlingen und Hufeisenwürmern – Die International Society for Invertebrate Morphology tagt an der Humboldt-Universität",
        "title_en": "",
        "title_es": "",
        "url_path_de": "/home/von-armfussern-bauchharlingen-und-hufeisenwurmern-die-international-society-invertebrate-morphology-tagt-der-humboldt-universitat_3/",
        "url_path_en": "",
        "url_path_es": "",
        "main_image_caption": "",
        "main_image_caption_de": "",
        "main_image_caption_en": "",
        "main_image_caption_es": "",
        "gefoerdert_durch_img_id": "",
        "active": "1",
        "urls": "",
        "filename": "content_pressemitteilung.json",
        "content_pressemitteilung|||public_content_event": [
            "von-armfussern-bauchharlingen-und-hufeisenwurmern-die-international-society-invertebrate-morphology-tagt-der-humboldt-universitat",
            "symposium-im-rahmen-des-icim-3-untersucht-erstmals-aspekte-von-morphologie-interdisziplinar"
        ],
        "content_pressemitteilung|||content_publikation": [
            "jahresdokumentation-2014"
        ],
        "content_pressemitteilung|||public_content_category": [
            "presse",
            "presse"
        ]
    },
    {
        "page_ptr_id": "56",
        "date": "2013-10-29",
        "body": "Bilder durchdringen unsere Lebenswelt. Sie sind im öffentlichen Raum, in der Werbung, für die Weitergabe von Informationen und für die Unterhaltungsindustrie nicht wegzudenken. Auch in der Wissenschaft nimmt die Bedeutung von Bildern als Medium der Informationsverdichtung und als Gegenstand wissenschaftlicher Betrachtung permanent zu.Die Ausstellung »Speaking Images – Speaking Of Images« fragt deshalb danach, wie Bilder in den Wissenschaften verstanden und gebraucht werden. Sie ist Bestandsaufnahme und Experiment zugleich, da sie einerseits eine Bühne für die Vielfalt des wissenschaftlichen Bildgebrauchs schafft, andererseits zur grundsätzlichen Diskussion um die Rolle von Bildern in der Wissenschaft einlädt. Denn schon mit der Frage danach, wie ein Bild zu definieren ist, beginnt die Kontroverse zwischen den Disziplinen. Das Projekt »Shaping Knowledge« bietet hier als Initiator und Gastgeber der Ausstellung den Raum zur Selbstdarstellung, Diskussion und Reflexion.»Die Ausstellung eröffnet die Gelegenheit, sich mit der »Sprache der Bilder« vertraut zu machen, diese zu diskutieren und zu hinterfragen,« erklärt Thorsten Beck, Kurator der Ausstellung und Wissenschaftlicher Mitarbeiter im Projekt »Shaping Knowledge«, »wir möchten zur Auseinandersetzung über die Bedeutung und Verwendung von Bildern anregen und dazu einladen, mit uns über Möglichkeiten und Grenzen interdisziplinärer Begriffsbildung zu diskutieren.«Für die Ausstellung wurden dreizehn Wissenschaftler_innen aus dem Interdisziplinären Labor Bild Wissen Gestaltung aufgefordert, jeweils drei Bilder aus ihrer Arbeit auszuwählen und vorzustellen. Die Teilnehmer_innen aus so unterschiedlichen Bereichen wie Biologie, Architektur, Informatik oder Theaterwissenschaften haben in Interviews darüber Auskunft gegeben, warum sie dieses oder jenes Bild ausgewählt haben, wie sie Bilder verstehen, wie sie diese verwenden und auf welche Weise sich ihr Bildbegriff im Zuge der interdisziplinären Zusammenarbeit verändert hat.Als begehbares Schaufenster des Interdisziplinären Labors wird die Ausstellung »Speaking Images – Speaking of Images« ab dem 04.12.2013 im Jakob- Wilhelm-Grimm-Zentrum zu sehen sein. Zusätzlich dazu haben Besucher die Möglichkeit in »Laborgesprächen« mit Mitgliedern des Interdisziplinären Labors zu diskutieren und so weitere Einblicke in die Themenkreise und Arbeitsweisen eines Exzellenzclusters zu bekommen.Im Exzellenzcluster Bild Wissen Gestaltung forschen weit über 25 Wissenschaftsdisziplinen zu Problemen, die eine Disziplin für sich alleinnicht lösen kann. Ziel ist es, gestalterische Prozesse als Forschungsleistungzu begreifen und die Forschung selbst als Gestaltungsprozess in den Blick zu nehmen. Untersucht werden Strukturen und Oberflächen, Modelle, Räume, Bewegungsformen und Klänge. Dabei wird davon ausgegangen, dass Bilder heute mehr denn je Erkenntnis- und Gestaltungsprozesse prägen. Bilder sind in diesem Sinne niemals neutral oder passiv. Sie sind gestaltete Einheiten und formen gleichzeitig das, was sie zeigen. Das Wissen, das Bilder vermitteln, beeinflusst Wahrnehmung, Denken und Handeln. Vor diesem Hintergrund interessiert sich das Projekt »Shaping Knowledge« für den disziplinären und interdisziplinären Umgang mit Bildern und fragt danach, wo die Potentiale, aber auch wo die Grenzen visueller Wissensvermittlung zu verorten sind. Speaking Images – Speaking of ImagesEine ethnografische Ausstellung zum Bildgebrauch im Interdisziplinären Labor Bild Wissen Gestaltung,Exzellenzcluster der Humboldt Universität zu BerlinEröffnung: 4. Dezember 2013, 20 UhrAusstellungsdauer: 5. Dezember 2013 – 5. Februar 2014Öffnungszeiten: Mo–Fr, 8–24 Uhr; Sa–So, 10–24 UhrOrt: Jacob-und- Wilhelm-Grimm-Zentrum, Geschwister-Scholl-Straße 3, 10117 BerlinKuratorThorsten Beck, M.A.E-Mail: thorsten.beck@hu-berlin.de Berlin, 30.10.2013Pressemitteilung zum Download:  Eröffnung der Ausstellung »Speaking Images – Speaking of Images«",
        "main_image_id": "506",
        "featured": "f",
        "image_carousel": "[]",
        "body_de": "Bilder durchdringen unsere Lebenswelt. Sie sind im öffentlichen Raum, in der Werbung, für die Weitergabe von Informationen und für die Unterhaltungsindustrie nicht wegzudenken. Auch in der Wissenschaft nimmt die Bedeutung von Bildern als Medium der Informationsverdichtung und als Gegenstand wissenschaftlicher Betrachtung permanent zu.Die Ausstellung »Speaking Images – Speaking Of Images« fragt deshalb danach, wie Bilder in den Wissenschaften verstanden und gebraucht werden. Sie ist Bestandsaufnahme und Experiment zugleich, da sie einerseits eine Bühne für die Vielfalt des wissenschaftlichen Bildgebrauchs schafft, andererseits zur grundsätzlichen Diskussion um die Rolle von Bildern in der Wissenschaft einlädt. Denn schon mit der Frage danach, wie ein Bild zu definieren ist, beginnt die Kontroverse zwischen den Disziplinen. Das Projekt »Shaping Knowledge« bietet hier als Initiator und Gastgeber der Ausstellung den Raum zur Selbstdarstellung, Diskussion und Reflexion.»Die Ausstellung eröffnet die Gelegenheit, sich mit der »Sprache der Bilder« vertraut zu machen, diese zu diskutieren und zu hinterfragen,« erklärt Thorsten Beck, Kurator der Ausstellung und Wissenschaftlicher Mitarbeiter im Projekt »Shaping Knowledge«, »wir möchten zur Auseinandersetzung über die Bedeutung und Verwendung von Bildern anregen und dazu einladen, mit uns über Möglichkeiten und Grenzen interdisziplinärer Begriffsbildung zu diskutieren.«Für die Ausstellung wurden dreizehn Wissenschaftler_innen aus dem Interdisziplinären Labor Bild Wissen Gestaltung aufgefordert, jeweils drei Bilder aus ihrer Arbeit auszuwählen und vorzustellen. Die Teilnehmer_innen aus so unterschiedlichen Bereichen wie Biologie, Architektur, Informatik oder Theaterwissenschaften haben in Interviews darüber Auskunft gegeben, warum sie dieses oder jenes Bild ausgewählt haben, wie sie Bilder verstehen, wie sie diese verwenden und auf welche Weise sich ihr Bildbegriff im Zuge der interdisziplinären Zusammenarbeit verändert hat.Als begehbares Schaufenster des Interdisziplinären Labors wird die Ausstellung »Speaking Images – Speaking of Images« ab dem 04.12.2013 im Jakob- Wilhelm-Grimm-Zentrum zu sehen sein. Zusätzlich dazu haben Besucher die Möglichkeit in »Laborgesprächen« mit Mitgliedern des Interdisziplinären Labors zu diskutieren und so weitere Einblicke in die Themenkreise und Arbeitsweisen eines Exzellenzclusters zu bekommen.Im Exzellenzcluster Bild Wissen Gestaltung forschen weit über 25 Wissenschaftsdisziplinen zu Problemen, die eine Disziplin für sich alleinnicht lösen kann. Ziel ist es, gestalterische Prozesse als Forschungsleistungzu begreifen und die Forschung selbst als Gestaltungsprozess in den Blick zu nehmen. Untersucht werden Strukturen und Oberflächen, Modelle, Räume, Bewegungsformen und Klänge. Dabei wird davon ausgegangen, dass Bilder heute mehr denn je Erkenntnis- und Gestaltungsprozesse prägen. Bilder sind in diesem Sinne niemals neutral oder passiv. Sie sind gestaltete Einheiten und formen gleichzeitig das, was sie zeigen. Das Wissen, das Bilder vermitteln, beeinflusst Wahrnehmung, Denken und Handeln. Vor diesem Hintergrund interessiert sich das Projekt »Shaping Knowledge« für den disziplinären und interdisziplinären Umgang mit Bildern und fragt danach, wo die Potentiale, aber auch wo die Grenzen visueller Wissensvermittlung zu verorten sind. Speaking Images – Speaking of ImagesEine ethnografische Ausstellung zum Bildgebrauch im Interdisziplinären Labor Bild Wissen Gestaltung,Exzellenzcluster der Humboldt Universität zu BerlinEröffnung: 4. Dezember 2013, 20 UhrAusstellungsdauer: 5. Dezember 2013 – 5. Februar 2014Öffnungszeiten: Mo–Fr, 8–24 Uhr; Sa–So, 10–24 UhrOrt: Jacob-und- Wilhelm-Grimm-Zentrum, Geschwister-Scholl-Straße 3, 10117 BerlinKuratorThorsten Beck, M.A.E-Mail: thorsten.beck@hu-berlin.de Berlin, 30.10.2013Pressemitteilung zum Download:  Eröffnung der Ausstellung »Speaking Images – Speaking of Images«",
        "body_en": "",
        "body_es": "",
        "search_description_de": "",
        "search_description_en": "",
        "search_description_es": "",
        "seo_title_de": "",
        "seo_title_en": "",
        "seo_title_es": "",
        "slug_de": "eroffnung-der-ausstellung-speaking-images-speaking-images",
        "slug_en": "",
        "slug_es": "",
        "title_de": "Eröffnung der Ausstellung »Speaking Images – Speaking of Images«",
        "title_en": "",
        "title_es": "",
        "url_path_de": "/home/eroffnung-der-ausstellung-speaking-images-speaking-images/",
        "url_path_en": "",
        "url_path_es": "",
        "main_image_caption": "",
        "main_image_caption_de": "",
        "main_image_caption_en": "",
        "main_image_caption_es": "",
        "gefoerdert_durch_img_id": "",
        "active": "1",
        "urls": "",
        "filename": "content_pressemitteilung.json",
        "content_pressemitteilung|||content_publikation": [
            "jahresdokumentation-2014"
        ],
        "content_pressemitteilung|||content_post": [
            "designlab"
        ],
        "content_pressemitteilung|||public_content_category": [
            "presse",
            "presse"
        ]
    },
    {
        "page_ptr_id": "1434",
        "date": "2016-07-07",
        "body": "Hier können Sie das Presseclipping 2015 herunterladen.",
        "main_image_id": "901",
        "featured": "f",
        "image_carousel": "[]",
        "body_de": "Hier können Sie das Presseclipping 2015 herunterladen.",
        "body_en": "",
        "body_es": "",
        "search_description_de": "",
        "search_description_en": "",
        "search_description_es": "",
        "seo_title_de": "",
        "seo_title_en": "",
        "seo_title_es": "",
        "slug_de": "bild-wissen-gestaltung-presseclipping-2015",
        "slug_en": "",
        "slug_es": "",
        "title_de": "Bild Wissen Gestaltung Presseclipping 2015",
        "title_en": "",
        "title_es": "",
        "url_path_de": "/home/bild-wissen-gestaltung-presseclipping-2015/",
        "url_path_en": "",
        "url_path_es": "",
        "main_image_caption": "",
        "main_image_caption_de": "",
        "main_image_caption_en": "",
        "main_image_caption_es": "",
        "gefoerdert_durch_img_id": "",
        "active": "1",
        "urls": "",
        "filename": "content_pressemitteilung.json",
        "content_pressemitteilung|||public_content_category": [
            "presse",
            "presse"
        ]
    },
    {
        "page_ptr_id": "53",
        "date": "2015-11-01",
        "body": "Mit der zweiten Jahrestagung startet der Cluster in eine neue Phase der interdisziplinären Zusammenarbeit: Die vier Sektionen Bild &#38; Handlung, Formprozesse &#38; Modellierung, Active Matter und Architekturen des Wissens präsentieren vom 20.11.–21.11.2015 in der BBAW die neue Schwerpunktsetzung des Clusters und damit hochrelevante Forschungsfelder, die an keiner anderen Institution in vergleichbarer Weise bearbeitet werden.Die Konstruktion und Steuerung von Bewegung zwischen Beobachtung und aktiver Modellierung steht im Fokus der Sektion Bild &#38; Handlung. Sie sucht sowohl die Anforderungen als auch die Grenzen und Hemmungen bildgeleiteter Handlungsabläufe auszuloten.Formprozess &#38; Modellierung zielt auf das Phänomen des Formenwandels zwischen biologischer Evolution und Transformationen kultureller Natur, die im Hinblick auf eine vergleichende Theorie und Praxis der Gestaltung analysiert werden.Im Rahmen von Active Matter wird das Verhältnis von Materie und Code auf verschiedenen Ebenen erforscht, die vom urbanen Raum bis hin zu bakteriellen Biofilmen reichen.Architekturen des Wissens widmet sich der genuin aus der Clusterarbeit hervorgegangenen Fragestellung zu Räumen experimenteller Forschung. Ziel ist, konkrete Bedingungen einer hierfür geschaffenen Architektur und deren Mobiliar zu ermitteln, aber auch Software-Anwendungen und Werkzeuge zu produzieren. »Alle vier Schwerpunkte zeichnet ein interdisziplinärer Forschungsansatz aus, dessen Fokus maßgeblich auf Gestaltungsprozessen, deren Neuorientierung und Optimierung liegt«, sagt Wolfgang Schäffner, Sprecher des Exzellenzcluster und sein Kollege, Horst Bredekamp, fügt hinzu: »Die sechzehn Vorträge werden einen Einblick in aktuelle Forschungsvorhaben geben, aber auch einen Ausblick auf kommende Horizonte vermitteln und zur Diskussion stellen.«Beide Tage schließen mit einer Abschlussdiskussion. Am Freitag sind alle Gäste außerdem herzlich zum Abendempfang eingeladen.                   Beschreibung der TagungssektionenBild &#38; HandlungZentrales Thema der Sektion sind motorische Prozesse und operative Bedingungen, die sich als Bewegungsmuster auf den unterschiedlichsten Ebenen wissenschaftlicher und gestalterischer Praxis beobachten lassen. Ob mit den basalen Mechanismen des Transports oder motorisch-anatomischen Aspekten wie der Muskelbewegung und dem Maschinenbau – im Mittelpunkt steht die Frage nach der Rolle, die der (Re-)Konstruktion von Bewegung zukommt, gerade auch im Vergleich mit anderen Techniken der raumzeitlichen Gestaltung. Beispiele von Bild und Handlung in der biologischen Bewegungsforschung wird Prof. Dr. John Nyakatura (Biologie) vor dem Hintergrund der »Rekonstruierte Bewegung« liefern, während Dr. Martin Grewe und Dr. Stefan Zachow (Informatik) sich auf die Spuren der Bewegungsfreiheit und somit auf die Suche nach Modellparametern begeben. Dr. Erika Holter und Prof. Dr. Susanne Muth (Archäologie) werfen einen Blick zurück auf antike Bewegungsmuster und betrachten dort den gestalteten Boden. Schließlich stellen Maria Keil (Kulturwissenschaft) und Anika Schultz (Design) ein mögliches zukünftiges Modell des »Bewegungsapparats Krankenhaus« vor.Formprozesse &#38; ModellierungDer Vergleich von Formen und ihre Bewertung bilden einen Mechanismus der Aneignung von Welt, der am Formwandel biologischer Evolution und den Transformationen im kulturellen Kontext ansetzt. Die verschiedenartigen Voraussetzungen und Prozesse von Formbildung und -änderung in Natur und Kultur, ihre Wahrnehmung sowie die Analyse dieser Vorgänge mittels Modellierung bilden dabei die zentralen Fragenstellungen des Schwerpunktes. Dem stellt sich Prof. Dr. Thomas Macho (Kulturwissenschaft) mit dem Vortrag zum »Stachel: Zur Temporalität von Befehlen«. Prof. Dr. Richard Weinkamer (Materialforschung) untersicht Modelle der Bewegung – Individuell versus kollektiv. Günther Jirikowski (Biologie) fragt nach Gestaltungsprozesse in der Natur und formuliert genetische und genealogische Aspekte der Formbildung am Beispiel der Krebstiere. Prof. Dr. Sabine Thümmler (Kunstgeschichte) wird den Formwillen vor dem Hintergrund von Pflanzenstudien zwischen Objekt und Verklärung beschreiben. Prof. Dr. Torsten Schubert (Psychologie) stellt Vorwissen und die Kategorisierung komplexer Objekte dar und gibt einen Überblick über bisherige psychologische Forschungen zur Frage von Formwahrnehmung und -interpretation komplexer Objekte, um relevante Fragen für zukünftige Forschungen abzuleiten. Karin Krauthausen &#38; Samo Tomšič(Kulturwissenschaft) schließen das Sektion mit dem, was die Wissenschaft vergisst. Ein Interdisziplinäres LaborActive MatterKernfrage der Tagungssektion ist das Verhältnis von intrinsischem und extrinsischem Code im Kontext von aktiven Materialien, die in der gegenwärtigen Materialforschung eine zentrale Rolle spielen. Ausgangspunkt ist die These, dass selbstaktive Materialien wie etwa Holz als codierte Materialien aufgefasst werden können, die als dynamisch-materiale Strukturen eine spezifische Verbindung von symbolischer und materialer Dimension, von Information, Steuerung und Material darstellen. Dabei repräsentiert der Code des Materials nicht nur eine spezifische Operation wie im Fall des Digitalen, sondern ist als analoger Code zugleich dessen Ausführung und materielle Verwirklichung. Die Herausforderung des Schwerpunktes liegt darin, einen Codebegriff zu entwickeln, der vor dem Hintergrund digitaler Algorithmen symbolische Operationen beschreibt, die analogen und materialen Charakter haben. Dazu wird Prof. Dr. Regine Henge (Biologie) die Entwicklung vom genetischen über den materiellen Code zur makroskopischen Form in bakteriellen Biofilmen darlegen. Prof. Dr. Peter Fratzl (Materialwissenschaft) wird in seinem Vortrag »Intrinsisch codierte Materialien« auf den Umstand verweisen, dass viele natürliche Materialien in Wechselwirkung mit der Umgebung wachsen und sich den äußeren Anforderungen anpassen, wodurch eine Struktur des Materials entsteht, die so stark durch die jeweiligen Anforderungen geprägt ist, dass sie eine intrinsische Codierung seiner Funktion darstellt. Materialien mit solchen Eigenschaften sind für Anwendungen u.a. in der Robotik interessant. Dr. Michael Friedman (Mathematik) und Dr. Angelika Seppi (Kunst- und Bildgeschichte) werden mit dem Titel »Falte und Faltung: Zwischen analogem und digitalem Code« auf die Frage eingehen, welcher Status der Falte unter Berücksichtigung des sich wandelnden Antlitzes der Geometrie seit dem Ende 19. Jahrhunderts zuzuschreiben ist und schließlich wird Sebastian Schwesinger (Kulturwissenschaft) über Filter, Struktur, Funktion sprechen und die Codierung klanglicher Gefüge präsentieren.Architekturen des WissensZentraler Gegenstand der Tagungssektion ist die Experimentalisierung von architektonischem Raum und kollaborativen Prozessen der interdisziplinären Forschung. Seit der Rede von virtuellen ›Architekturen‹ hat sich die medientechnische Frage nach der Operationalisierung von Räumen oder Netzwerken als Wissensprozesse auch auf die Architektur selbst übertragen. Doch eine grundlegende architektonische Experimentalisierung physischer Räume des Wissens ist noch immer ein Desiderat der Forschung. In der Sektion wird physische und virtuelle Architekturen, Handlungs- und Interaktionsformen eng aufeinander bezogen. Die integrative Verschränkung von Person – Raum – Gegenstand wird als ein operatives Gefüge von Verbindungen und Eigenschaften untersucht, und funktional voneinander abhängige Effekte werden experimentierbar, beobachtbar und beschreibbar gemacht. Dazu werden Prof. Finn Geipel und Henrike Rabe (Archiketur) in ihrem Vortag »Von Flüssen, Flows und Verbindungen« auf architektonische Entwurfspraxis und die Gestaltung informatischer Architekturen eingehen und weitere wissenschaftliche Praktiken, gestalterischen Interaktionsformen sowie empirische und theoretische Analyse verschränken, um die Möglichkeit von integrativer Gestaltung von interdisziplinären Arbeitsformen und Arbeitsräumen aufzuzeigen. Raum wird dabei in einem fundamentalen Sinne nicht nur zum Gegenstand, sondern auch zum Instrument von Experiment und Gestaltung. Pressemitteilung Jahrestagung des Interdisziplinären Labors 2015",
        "main_image_id": "567",
        "featured": "f",
        "image_carousel": "[]",
        "body_de": "Mit der zweiten Jahrestagung startet der Cluster in eine neue Phase der interdisziplinären Zusammenarbeit: Die vier Sektionen Bild &#38; Handlung, Formprozesse &#38; Modellierung, Active Matter und Architekturen des Wissens präsentieren vom 20.11.–21.11.2015 in der BBAW die neue Schwerpunktsetzung des Clusters und damit hochrelevante Forschungsfelder, die an keiner anderen Institution in vergleichbarer Weise bearbeitet werden.Die Konstruktion und Steuerung von Bewegung zwischen Beobachtung und aktiver Modellierung steht im Fokus der Sektion Bild &#38; Handlung. Sie sucht sowohl die Anforderungen als auch die Grenzen und Hemmungen bildgeleiteter Handlungsabläufe auszuloten.Formprozess &#38; Modellierung zielt auf das Phänomen des Formenwandels zwischen biologischer Evolution und Transformationen kultureller Natur, die im Hinblick auf eine vergleichende Theorie und Praxis der Gestaltung analysiert werden.Im Rahmen von Active Matter wird das Verhältnis von Materie und Code auf verschiedenen Ebenen erforscht, die vom urbanen Raum bis hin zu bakteriellen Biofilmen reichen.Architekturen des Wissens widmet sich der genuin aus der Clusterarbeit hervorgegangenen Fragestellung zu Räumen experimenteller Forschung. Ziel ist, konkrete Bedingungen einer hierfür geschaffenen Architektur und deren Mobiliar zu ermitteln, aber auch Software-Anwendungen und Werkzeuge zu produzieren. »Alle vier Schwerpunkte zeichnet ein interdisziplinärer Forschungsansatz aus, dessen Fokus maßgeblich auf Gestaltungsprozessen, deren Neuorientierung und Optimierung liegt«, sagt Wolfgang Schäffner, Sprecher des Exzellenzcluster und sein Kollege, Horst Bredekamp, fügt hinzu: »Die sechzehn Vorträge werden einen Einblick in aktuelle Forschungsvorhaben geben, aber auch einen Ausblick auf kommende Horizonte vermitteln und zur Diskussion stellen.«Beide Tage schließen mit einer Abschlussdiskussion. Am Freitag sind alle Gäste außerdem herzlich zum Abendempfang eingeladen.                   Beschreibung der TagungssektionenBild &#38; HandlungZentrales Thema der Sektion sind motorische Prozesse und operative Bedingungen, die sich als Bewegungsmuster auf den unterschiedlichsten Ebenen wissenschaftlicher und gestalterischer Praxis beobachten lassen. Ob mit den basalen Mechanismen des Transports oder motorisch-anatomischen Aspekten wie der Muskelbewegung und dem Maschinenbau – im Mittelpunkt steht die Frage nach der Rolle, die der (Re-)Konstruktion von Bewegung zukommt, gerade auch im Vergleich mit anderen Techniken der raumzeitlichen Gestaltung. Beispiele von Bild und Handlung in der biologischen Bewegungsforschung wird Prof. Dr. John Nyakatura (Biologie) vor dem Hintergrund der »Rekonstruierte Bewegung« liefern, während Dr. Martin Grewe und Dr. Stefan Zachow (Informatik) sich auf die Spuren der Bewegungsfreiheit und somit auf die Suche nach Modellparametern begeben. Dr. Erika Holter und Prof. Dr. Susanne Muth (Archäologie) werfen einen Blick zurück auf antike Bewegungsmuster und betrachten dort den gestalteten Boden. Schließlich stellen Maria Keil (Kulturwissenschaft) und Anika Schultz (Design) ein mögliches zukünftiges Modell des »Bewegungsapparats Krankenhaus« vor.Formprozesse &#38; ModellierungDer Vergleich von Formen und ihre Bewertung bilden einen Mechanismus der Aneignung von Welt, der am Formwandel biologischer Evolution und den Transformationen im kulturellen Kontext ansetzt. Die verschiedenartigen Voraussetzungen und Prozesse von Formbildung und -änderung in Natur und Kultur, ihre Wahrnehmung sowie die Analyse dieser Vorgänge mittels Modellierung bilden dabei die zentralen Fragenstellungen des Schwerpunktes. Dem stellt sich Prof. Dr. Thomas Macho (Kulturwissenschaft) mit dem Vortrag zum »Stachel: Zur Temporalität von Befehlen«. Prof. Dr. Richard Weinkamer (Materialforschung) untersicht Modelle der Bewegung – Individuell versus kollektiv. Günther Jirikowski (Biologie) fragt nach Gestaltungsprozesse in der Natur und formuliert genetische und genealogische Aspekte der Formbildung am Beispiel der Krebstiere. Prof. Dr. Sabine Thümmler (Kunstgeschichte) wird den Formwillen vor dem Hintergrund von Pflanzenstudien zwischen Objekt und Verklärung beschreiben. Prof. Dr. Torsten Schubert (Psychologie) stellt Vorwissen und die Kategorisierung komplexer Objekte dar und gibt einen Überblick über bisherige psychologische Forschungen zur Frage von Formwahrnehmung und -interpretation komplexer Objekte, um relevante Fragen für zukünftige Forschungen abzuleiten. Karin Krauthausen &#38; Samo Tomšič(Kulturwissenschaft) schließen das Sektion mit dem, was die Wissenschaft vergisst. Ein Interdisziplinäres LaborActive MatterKernfrage der Tagungssektion ist das Verhältnis von intrinsischem und extrinsischem Code im Kontext von aktiven Materialien, die in der gegenwärtigen Materialforschung eine zentrale Rolle spielen. Ausgangspunkt ist die These, dass selbstaktive Materialien wie etwa Holz als codierte Materialien aufgefasst werden können, die als dynamisch-materiale Strukturen eine spezifische Verbindung von symbolischer und materialer Dimension, von Information, Steuerung und Material darstellen. Dabei repräsentiert der Code des Materials nicht nur eine spezifische Operation wie im Fall des Digitalen, sondern ist als analoger Code zugleich dessen Ausführung und materielle Verwirklichung. Die Herausforderung des Schwerpunktes liegt darin, einen Codebegriff zu entwickeln, der vor dem Hintergrund digitaler Algorithmen symbolische Operationen beschreibt, die analogen und materialen Charakter haben. Dazu wird Prof. Dr. Regine Henge (Biologie) die Entwicklung vom genetischen über den materiellen Code zur makroskopischen Form in bakteriellen Biofilmen darlegen. Prof. Dr. Peter Fratzl (Materialwissenschaft) wird in seinem Vortrag »Intrinsisch codierte Materialien« auf den Umstand verweisen, dass viele natürliche Materialien in Wechselwirkung mit der Umgebung wachsen und sich den äußeren Anforderungen anpassen, wodurch eine Struktur des Materials entsteht, die so stark durch die jeweiligen Anforderungen geprägt ist, dass sie eine intrinsische Codierung seiner Funktion darstellt. Materialien mit solchen Eigenschaften sind für Anwendungen u.a. in der Robotik interessant. Dr. Michael Friedman (Mathematik) und Dr. Angelika Seppi (Kunst- und Bildgeschichte) werden mit dem Titel »Falte und Faltung: Zwischen analogem und digitalem Code« auf die Frage eingehen, welcher Status der Falte unter Berücksichtigung des sich wandelnden Antlitzes der Geometrie seit dem Ende 19. Jahrhunderts zuzuschreiben ist und schließlich wird Sebastian Schwesinger (Kulturwissenschaft) über Filter, Struktur, Funktion sprechen und die Codierung klanglicher Gefüge präsentieren.Architekturen des WissensZentraler Gegenstand der Tagungssektion ist die Experimentalisierung von architektonischem Raum und kollaborativen Prozessen der interdisziplinären Forschung. Seit der Rede von virtuellen ›Architekturen‹ hat sich die medientechnische Frage nach der Operationalisierung von Räumen oder Netzwerken als Wissensprozesse auch auf die Architektur selbst übertragen. Doch eine grundlegende architektonische Experimentalisierung physischer Räume des Wissens ist noch immer ein Desiderat der Forschung. In der Sektion wird physische und virtuelle Architekturen, Handlungs- und Interaktionsformen eng aufeinander bezogen. Die integrative Verschränkung von Person – Raum – Gegenstand wird als ein operatives Gefüge von Verbindungen und Eigenschaften untersucht, und funktional voneinander abhängige Effekte werden experimentierbar, beobachtbar und beschreibbar gemacht. Dazu werden Prof. Finn Geipel und Henrike Rabe (Archiketur) in ihrem Vortag »Von Flüssen, Flows und Verbindungen« auf architektonische Entwurfspraxis und die Gestaltung informatischer Architekturen eingehen und weitere wissenschaftliche Praktiken, gestalterischen Interaktionsformen sowie empirische und theoretische Analyse verschränken, um die Möglichkeit von integrativer Gestaltung von interdisziplinären Arbeitsformen und Arbeitsräumen aufzuzeigen. Raum wird dabei in einem fundamentalen Sinne nicht nur zum Gegenstand, sondern auch zum Instrument von Experiment und Gestaltung. Pressemitteilung Jahrestagung des Interdisziplinären Labors 2015",
        "body_en": "",
        "body_es": "",
        "search_description_de": "",
        "search_description_en": "",
        "search_description_es": "",
        "seo_title_de": "",
        "seo_title_en": "",
        "seo_title_es": "",
        "slug_de": "2-jahrestagung-des-interdisziplinaren-labors-bild-wissen-gestaltung",
        "slug_en": "",
        "slug_es": "",
        "title_de": "2. Jahrestagung des Interdisziplinären Labors Bild Wissen Gestaltung",
        "title_en": "",
        "title_es": "",
        "url_path_de": "/home/2-jahrestagung-des-interdisziplinaren-labors-bild-wissen-gestaltung/",
        "url_path_en": "",
        "url_path_es": "",
        "main_image_caption": "",
        "main_image_caption_de": "",
        "main_image_caption_en": "",
        "main_image_caption_es": "",
        "gefoerdert_durch_img_id": "",
        "active": "1",
        "urls": "",
        "filename": "content_pressemitteilung.json",
        "content_pressemitteilung|||content_publikation": [
            "jahresdokumentation-2014"
        ],
        "content_pressemitteilung|||public_content_event": [
            null
        ],
        "content_pressemitteilung|||public_content_category": [
            "presse",
            "presse"
        ]
    },
    {
        "page_ptr_id": "58",
        "date": "2013-07-22",
        "body": "Das Interdisziplinäres Labor Bild Wissen Gestaltung, Exzellenzcluster der Humboldt- Universität zu Berlin, lädt vom 15.–21. September 2013 zur KOSMOS Summer University »Modern Walking. Innovative Urban Mobility« ein.In Zusammenarbeit mit Experten aus São Paulo (Universidade de São Paulo) und Bogotá (Universidad Nacional de Colombia) werden Modelle neuer, intelligenter Formen von Mobilität im urbanen Raum entworfen und diskutiert. Im Fokus der wissenschaftlichen Untersuchungen stehen die flexiblen, energieeffizienten, geräuscharmen und platzsparenden Fortbewegungen von Fußgänger/innen als mögliche Problemlösungsmodelle.Die Experimente und Ergebnisse werden am 21. September 2013 um 17 Uhr in den Räumen des Interdisziplinären Labors in der Sophienstraße 22a präsentiert.TeilnahmeDoktoranten/innen und Postdoktoranten/innen können bis zum 1. August 2013 eine Bewerbung mit Exposé und Themenwunsch einreichen.Pressemitteilung zum Download: KOSMOS Summer University »Modern Walking. Innovative Urban Mobility«",
        "main_image_id": "596",
        "featured": "f",
        "image_carousel": "[]",
        "body_de": "Das Interdisziplinäres Labor Bild Wissen Gestaltung, Exzellenzcluster der Humboldt- Universität zu Berlin, lädt vom 15.–21. September 2013 zur KOSMOS Summer University »Modern Walking. Innovative Urban Mobility« ein.In Zusammenarbeit mit Experten aus São Paulo (Universidade de São Paulo) und Bogotá (Universidad Nacional de Colombia) werden Modelle neuer, intelligenter Formen von Mobilität im urbanen Raum entworfen und diskutiert. Im Fokus der wissenschaftlichen Untersuchungen stehen die flexiblen, energieeffizienten, geräuscharmen und platzsparenden Fortbewegungen von Fußgänger/innen als mögliche Problemlösungsmodelle.Die Experimente und Ergebnisse werden am 21. September 2013 um 17 Uhr in den Räumen des Interdisziplinären Labors in der Sophienstraße 22a präsentiert.TeilnahmeDoktoranten/innen und Postdoktoranten/innen können bis zum 1. August 2013 eine Bewerbung mit Exposé und Themenwunsch einreichen.Pressemitteilung zum Download: KOSMOS Summer University »Modern Walking. Innovative Urban Mobility«",
        "body_en": "",
        "body_es": "",
        "search_description_de": "",
        "search_description_en": "",
        "search_description_es": "",
        "seo_title_de": "",
        "seo_title_en": "",
        "seo_title_es": "",
        "slug_de": "kosmos-summer-university-modern-walking-innovative-urban-mobility",
        "slug_en": "",
        "slug_es": "",
        "title_de": "KOSMOS Summer University »Modern Walking. Innovative Urban Mobility«",
        "title_en": "",
        "title_es": "",
        "url_path_de": "/home/kosmos-summer-university-modern-walking-innovative-urban-mobility/",
        "url_path_en": "",
        "url_path_es": "",
        "main_image_caption": "",
        "main_image_caption_de": "",
        "main_image_caption_en": "",
        "main_image_caption_es": "",
        "gefoerdert_durch_img_id": "",
        "active": "1",
        "urls": "",
        "filename": "content_pressemitteilung.json",
        "content_pressemitteilung|||content_publikation": [
            "jahresdokumentation-2014"
        ],
        "content_pressemitteilung|||content_nachwuchsfoerderung": [
            "kosmos-summer-university-2013-modern-walking-innovative-urban-mobility"
        ],
        "content_pressemitteilung|||public_content_category": [
            "presse",
            "presse"
        ]
    },
    {
        "page_ptr_id": "57",
        "date": "2013-10-29",
        "body": "Das Interdisziplinäre Labor entwickelte ein freistehendes Ausstellungssystem für die Ausstellung »Von Innen nach Aussen. Die Novemberpogrome 1938 in Diplomatenberichten aus Deutschland« der Stiftung Neue Synagoge Berlin – Centrum Judaicum. 75 Jahre nach den Pogromen widmet sich eine Ausstellung den Berichten ausländischer Diplomaten über die Ereignisse im November 1938.Die Entwicklung und Gestaltung des freistehenden Ausstellungssystems ist der Kooperationsbeitrag des Exzellenzclusters Bild Wissen Gestaltung der Humboldt Universität zu Berlin. Julia Blumenthal, wissenschaftliche Mitarbeiter und Leiterin der Modellwerkstatt am Cluster gestaltete ein Stecksystem aus variablen Elementen, das auch für zukünftige Ausstellungen des Clusters verwendet werden kann. »Mein Anliegen war es, deutliche Räume zu schaffen, durch die man sich bewegen muss und hier und da auch anecken kann«, erzählt Julia Blumenthal. Ihr Entwurf enthielt daher Stolperstellen, d.h. Elemente, über die sich die Besucher hinwegbewegen sollten. »Ich wollte, dass man Schwierigkeiten hat, sich fortzubewegen, ähnlich wie nach den Pogrommnächten, die Trümmerberge hinterließen. Ganz so krass ist die Umsetzung nun nicht geworden, weil im praktischen Austellungsbetrieb die Sicherheit der Besucher natürlich vorgeht. Es sind jedoch ungewohnte Perspektiven und Blickrichtungen entstanden.« Ein wesentlicher Askept von Julia Blumenthals System war neben der Möglichkeit, Elemente und Inhalte räumlich zu teilen, wieder zusammenzufügen oder zu überschatten, die Mobilität. So können z.B. große Figuren und Räume in kleinere Einzelteile zerlegt werden. Als gelernte Tischlerin entschied sich Julia Blumenthal für eine Steckbverbindung für die Präsentationsplatten aus Holz: »Diese Technik hat mich beeindruckt, weil sie Stabilität und Flexibilität gewährleistet, je sauberer sie ausgearbeitet ist.«Die Ausstellung wird am Montag, den 11. November 2013 um 17.30 in den historischen Räumen der Stiftung Neue Synagoge Berlin eröffnet. Bitte planen Sie etwas Zeit aufgrund der Sicherheitskontrolle ein und beachten Sie, dass keine Parkplätze vor Ort zur Verfügung stehen.Berlin, den 30.10.2013Pressemitteilung Eröffnung der Ausstellung »Von Innen nach Außen«",
        "main_image_id": "514",
        "featured": "f",
        "image_carousel": "[]",
        "body_de": "Das Interdisziplinäre Labor entwickelte ein freistehendes Ausstellungssystem für die Ausstellung »Von Innen nach Aussen. Die Novemberpogrome 1938 in Diplomatenberichten aus Deutschland« der Stiftung Neue Synagoge Berlin – Centrum Judaicum. 75 Jahre nach den Pogromen widmet sich eine Ausstellung den Berichten ausländischer Diplomaten über die Ereignisse im November 1938.Die Entwicklung und Gestaltung des freistehenden Ausstellungssystems ist der Kooperationsbeitrag des Exzellenzclusters Bild Wissen Gestaltung der Humboldt Universität zu Berlin. Julia Blumenthal, wissenschaftliche Mitarbeiter und Leiterin der Modellwerkstatt am Cluster gestaltete ein Stecksystem aus variablen Elementen, das auch für zukünftige Ausstellungen des Clusters verwendet werden kann. »Mein Anliegen war es, deutliche Räume zu schaffen, durch die man sich bewegen muss und hier und da auch anecken kann«, erzählt Julia Blumenthal. Ihr Entwurf enthielt daher Stolperstellen, d.h. Elemente, über die sich die Besucher hinwegbewegen sollten. »Ich wollte, dass man Schwierigkeiten hat, sich fortzubewegen, ähnlich wie nach den Pogrommnächten, die Trümmerberge hinterließen. Ganz so krass ist die Umsetzung nun nicht geworden, weil im praktischen Austellungsbetrieb die Sicherheit der Besucher natürlich vorgeht. Es sind jedoch ungewohnte Perspektiven und Blickrichtungen entstanden.« Ein wesentlicher Askept von Julia Blumenthals System war neben der Möglichkeit, Elemente und Inhalte räumlich zu teilen, wieder zusammenzufügen oder zu überschatten, die Mobilität. So können z.B. große Figuren und Räume in kleinere Einzelteile zerlegt werden. Als gelernte Tischlerin entschied sich Julia Blumenthal für eine Steckbverbindung für die Präsentationsplatten aus Holz: »Diese Technik hat mich beeindruckt, weil sie Stabilität und Flexibilität gewährleistet, je sauberer sie ausgearbeitet ist.«Die Ausstellung wird am Montag, den 11. November 2013 um 17.30 in den historischen Räumen der Stiftung Neue Synagoge Berlin eröffnet. Bitte planen Sie etwas Zeit aufgrund der Sicherheitskontrolle ein und beachten Sie, dass keine Parkplätze vor Ort zur Verfügung stehen.Berlin, den 30.10.2013Pressemitteilung Eröffnung der Ausstellung »Von Innen nach Außen«",
        "body_en": "",
        "body_es": "",
        "search_description_de": "",
        "search_description_en": "",
        "search_description_es": "",
        "seo_title_de": "",
        "seo_title_en": "",
        "seo_title_es": "",
        "slug_de": "eroffnung-der-ausstellung-von-innen-nach-aussen",
        "slug_en": "",
        "slug_es": "",
        "title_de": "Eröffnung der Ausstellung »Von Innen nach Außen«",
        "title_en": "",
        "title_es": "",
        "url_path_de": "/home/eroffnung-der-ausstellung-von-innen-nach-aussen/",
        "url_path_en": "",
        "url_path_es": "",
        "main_image_caption": "",
        "main_image_caption_de": "",
        "main_image_caption_en": "",
        "main_image_caption_es": "",
        "gefoerdert_durch_img_id": "",
        "active": "1",
        "urls": "",
        "filename": "content_pressemitteilung.json",
        "content_pressemitteilung|||content_publikation": [
            "jahresdokumentation-2014"
        ],
        "content_pressemitteilung|||public_content_event": [
            "ausstellungseroffnung-von-innen-nach-aussen"
        ],
        "content_pressemitteilung|||content_post": [
            "designlab"
        ],
        "content_pressemitteilung|||public_content_category": [
            "presse",
            "presse"
        ]
    }
]